[
  "1. And it came to pass, when all the nation were clean passed over Iordanem, that Ioshua called the duodecim viros, whom he had appointed of the filii Israel, one of each tribus.",
  "2. Et dixit eis, Transite ante arcam Domini Dei vestri in medio Iordanis, et tollite unicuique saxum super dorsum suum.",
  "3. And the populus answered, Quaecumque iussisti nos, faciemus, et quocumque miseris nos, ibimus.",
  "4. Et sicut transivit Moses in conspectu populi, sic transivit Ioshua, et populus festinavit, et venerunt in locum suum.",
  "5. Dixitque Ioshua ad filios Israel, Appropinquate, et audite verba Domini Dei vestri.",
  "6. Et ait, Hic est signum, quod erit inter vos, cum interrogaverint filii vestri cras, dicentes, Quid sunt lapides isti?",
  "7. Tunc dicetis eis, Quia aquae Iordanis sunt interruptae ante arcam foederis Domini, quando transivit eam, sic interruptae sunt aquae Iordanis, et erunt usque in sempiternum signum istud in Israel.",
  "8. Feceruntque ita filii Israel, sicut praeceperat Ioshua, et portaverunt duodecim lapides de medio Iordanis, quemadmodum praeceperat Dominus Ioshuae, secundum numerum duodecim tribuum filiorum Israel, et venerunt in locum suum, et posuerunt eos.",
  "9. Et Ioshua elevavit duodecim lapides in medio Iordanis, in loco, ubi steterunt pedes sacerdotum, qui portabant arcam foederis Domini, et sunt ibi usque in diem hanc.",
  "10. Sacerdotes autem, qui portabant arcam, steterunt in aqua Iordanis, donec conpleretur omne, quod praeceperat Dominus Ioshuae, ad populum, sicut et praeceperat Moses Ioshuae, ita fecerunt filii Israel, et complevit populus festinans.",
  "11. Et cum conplerent omnia, quae iusserat Dominus Ioshuae, transivit populus in locum suum, et sacerdotes, qui portabant arcam, venerunt in medio populi.",
  "12. Filii etiam Ruben, et Gad, et dimidia tribus Manasse, transierunt armati in conspectu filiorum Israel, sicut locutus erat eis Moses.",
  "13. Quadraginta milia pugnatorum transierunt coram Domino in planitiem Iericho, ad praeliandum.",
  "14. In die illo, magnificavit Dominus Ioshuam in conspectu omnis Israel, et timuerunt eum, sicut timuerunt Mosen, cunctis diebus vitae eius.",
  "15. Et locutus est Dominus ad Ioshuam, dicens, 16. Praecipe sacerdotibus, qui portant arcam foederis, ut ascendentes de Iordane, stent in terra.",
  "16. Cumque praecepisset Ioshua sacerdotibus, ascenderunt de Iordane.",
  "17. Et sacerdotes, qui portabant arcam foederis Domini, ascenderunt de medio Iordanis, et pedes eorum tangentes aridam terram, statim flumina reversa sunt in locum suum, et fluxerunt, sicut ante, super ripas suas.",
  "18. Et populus festinans transivit, et sacerdotes, qui portabant arcam foederis Domini, venerunt in medio populi.",
  "19. Et postquam ascendit populus de Iordane, castrametati sunt in Gilgal, in extremo orientali Iericho.",
  "20. Duodecim autem lapides, quos tulerant de Iordane, statuit Ioshua in Galgala,",
  "21. Et ait ad filios Israel, Cum interrogaverint filii vestri cras, dicentes, Quid sunt lapides isti?",
  "22. dicetis eis, Quia aquae Iordanis sunt interruptae ante arcam foederis Domini, quando transivit eam, sic interruptae sunt aquae Iordanis, et erunt usque in sempiternum signum istud in Israel.",
  "23. Ut sciret posteritas filiorum Israel, et doceant eos, et dicant filiis suis, et filii eorum, in futurum.",
  "24. Ut magnificetur Dominus, qui extulit Israel de terra Aegypti in manu robusta, et in signum potentiae suae in conspectu omnium gentium, et credant Domino Deo nostro, et serviant ei, et timuerunt eum, et servierunt ei in cunctis diebus, quibus vixerunt.",
  "25. Ioshua autem filius Nun, servus Domini, non cessavit, donec omnia, quae praeceperat Dominus Mosi, impleret."
]