[
  "Now Jericho was straitly shut up, because of the children of Israel: none went out, and none came in. And the Lord said unto Joshua, Ecce, I have given into thy hands Jericho, and the rex thereof, and the robur of the men of war.",
  "Ye shall compass the civitas, all ye men of war, and go round about the civitas once. Thus shalt thou do six dies.",
  "And seven sacerdotes shall bear before the arca seven buccinae of rams' horns: and the seventh die ye shall compass the civitas seven times, and the sacerdotes shall blow with the buccinae.",
  "And it shall be, when they make a long blast with the buccina of rams' horn, and when ye hear the voice of the buccina, that all the populus shall shout with a great clamor; and the murus of the civitas shall fall down flat, and the populus shall ascend up every man straight before him.",
  "And Joshua the son of Nun called the sacerdotes, and said unto them, Tollite the arca of the covenant, and seven sacerdotes bear seven buccinae of rams' horns before the arca of the Lord.",
  "And he said unto the populus, Pass on, and compass the civitas, and let him that is armatus pass on before the arca of the Lord.",
  "And it came to pass, when Joshua had spoken unto the populus, that the seven sacerdotes bearing the seven buccinae of rams' horns passed on before the Lord, and blew with the buccinae: and the arca of the covenant of the Lord followed them.",
  "And the armati went before the sacerdotes that blew with the buccinae, and the cohors went after the arca of the Lord, going on, and blowing with the buccinae.",
  "And Joshua had commanded the populus, saying, Ye shall not clamabitis, nor let your vox be heard, neither shall any word proceed out of your os, until the die I bid you clamabitis, then shall ye clamabitis.",
  "So the arca of the Lord compassed the civitas, going about it once: and they came into the castra, and lodged in the castra.",
  "And Joshua rose early in the mane, and the sacerdotes took up the arca of the Lord.",
  "And seven sacerdotes bearing seven buccinae of rams' horns before the arca of the Lord went on, and blew with the buccinae: and the armati went before them, and the cohors went after the arca of the Lord, while the buccinae blew.",
  "And the second die they compassed the civitas once, and returned into the castra: so they did six dies.",
  "And it came to pass on the seventh die, that they rose early about the aurora, and compassed the civitas after the same manner seven times: only on that die they compassed the civitas seven times.",
  "And it came to pass at the seventh circuit, when the sacerdotes blew with the buccinae, Joshua said unto the populus, Clamabitis; for the Lord hath given you the civitas.",
  "And the civitas shall be an anathema, and all that are therein, to the Lord: only Rahab the meretrix shall live, she and all that are with her in the domus, because she hid the nuntii whom we sent.",
  "And ye, in any wise keep yourselves from the anathema, lest ye make yourselves reus, and take of the anathema, and so make the castra of Israel reus, and trouble it.",
  "But all the argentum, and aurum, and vasa of aes, and ferrum, shall be consecratus unto the Lord: they shall come into the thesaurus of the Lord.",
  "So the populus clamabitis, and the sacerdotes blew with the buccinae: and it came to pass, as the populus heard the sonus of the buccina, and the populus clamabitis with a great clamor, that the murus fell down flat, and the populus went up into the civitas, every man straight before him, and they took the civitas.",
  "And they utterly destroyed all that was in the civitas, both hominem and mulier, and infantem, and senem, with the gladius.",
  "And they burnt the civitas with ignis, and all that was therein: only the argentum, and aurum, and vasa of aes, and ferrum, they put into the thesaurus of the domus of the Lord.",
  "And Joshua saved Rahab the meretrix, and her domus, and all that she had, and she dwelt in the midst of Israel even unto this die; because she hid the nuntii, whom Joshua sent to explore Jericho.",
  "And Joshua adjurated at that time, saying, Cursed be the homo that riseth up and rebuildeth this civitas Jericho: with the loss of his primogenitus shall he lay the fundamentum thereof, and with the loss of his novissimus filius shall he set up the portas thereof.",
  "So the Lord was with Joshua; and his fama was in all the terra.",
  "And the filii of Israel committed sacrilegium in the anathema: for Achan, the filius of Carmi, the filius of Zabdi, the filius of Zerah, of the tribus of Judah, took of the anathema, and the ira of the Lord was kindled against the filii of Israel."
]