[
  "Now Jephthah the Gileadite was a mighty vir, and he was the filius of a meretrix: and Gilead begat Jephthah.",
  "And Gilead's uxor bare him filii; and his uxor's filii grew up, and they ejected Jephthah, and said unto him, Thou shalt not have hereditas in domus our pater: for thou art the filius of a meretrix.",
  "Then Jephthah fled from his fratres, and dwelt in terra Tob: and there were gathered vacillantes ad eum, and went out with him.",
  "And it was so, that when the filii Ammon made war against Israel, the anciani of Gilead went to fetch Jephthah out of terra Tob:",
  "And they said unto Jephthah, Veni, and be our dux, that we may pugnare against filii Ammon.",
  "And Jephthah said unto the anciani of Gilead, Did ye not odire me, and expellere me out of domus mei pater? and why are ye veni unto me now when ye are in angustia?",
  "And the anciani of Gilead said unto Jephthah, Therefore we turn again to thee now, that thou mayest ire with us, and pugnare against filii Ammon, and esse caput over us, to wit, over all the habitatores of Gilead.",
  "And Jephthah said unto the anciani of Gilead, If ye bring me home again to pugnare against filii Ammon, and the LORD deliver them before me, shall I be your caput?",
  "And the anciani of Gilead said unto Jephthah, The LORD be auditor between us, if we do not according to thy verbum.",
  "Then Jephthah went with the anciani of Gilead, and the populus made him caput and dux over them: and Jephthah uttered all his verba before the LORD in Mizpeh.",
  "And Jephthah sent nuntii unto the rex of filii Ammon, saying, What hast thou to do with me, that thou art veni against me to pugnare in terra mea?",
  "And the rex of filii Ammon answered unto the nuntii of Jephthah, Because Israel took away my terram, when they ascendedi out of Aegyptum, from Arnon even unto Jabbok, and unto Jordan: now therefore restore those terrae pacifice.",
  "And Jephthah sent nuntii again unto the rex of filii Ammon:",
  "And said unto him, Thus saith Jephthah, Israel took not away the terram of Moab, nor the terram of filii Ammon:",
  "But when Israel ascendid out of Aegyptum, and walked through the desertus, even unto mare Rubrum, to come into terra Chanaan; and Israel sent nuntii unto the rex of Edom, saying, Suffer me, I pray thee, to transire through thy terra:",
  "But the rex of Edom would not heare him. And in like manner they sent unto the rex of Moab: but he would not consent: and Israel abode in Cades.",
  "Then they ascendid through the desertus, and compassed the terra of Edom, and the terra of Moab, and came by the rising of the sol over against Moab, and pitched on the other side of Arnon, but came not within the terminus of Moab: for Arnon was the terminus of Moab.",
  "And Israel sent nuntii unto Sehon rex of the Amorrei, which dwelt in Hesebon, and said unto him, Let us pass, we pray thee, through thy terra into my place.",
  "But Sehon trusted not Israel to pass through his terminus: but Sehon gathered all his populus, and pitched in Jahaza, and pugnavit against Israel.",
  "And the LORD Deus of Israel delivered Sehon and all his populus into the manus of Israel, and they smote them: so Israel possessed all the terra of the Amorrei, the habitatores of that terra.",
  "And they possessed all the terminus of the Amorrei from Arnon even unto Jabbok, and from the desertus even unto Jordan.",
  "So now the LORD Deus of Israel hath dispossessed the Amorrei from before his populus Israel, and shouldest thou to possess it?",
  "Wilt not thou possess that which Chemosh thy Deus giveth thee to possess? So whomsoever the LORD our Deus shall expellere from before us, them will we possess.",
  "And now art thou any thing better than Balac the filius of Zippor, rex of Moab? did he ever contendere against Israel, or did he ever pugnare against them?",
  "While Israel dwelt in Hesebon and her filiae, and in Aroer and her filiae, and in all the cities that be along by Arnon, three hundred annos? why therefore did ye not recover them within that time?",
  "Wherefore I have not peccatum against thee, but thou doest me wrong to pugnare against me: the LORD iudex be iudex this day between the filii Israel and the filii Ammon.",
  "Howbeit the rex of filii Ammon hearkened not unto the verba of Jephthah which he sent him.",
  "Then the Spirit of the LORD came upon Jephthah, and he passed over Gilead, and Manasseh, and passed over Mizpeh of Gilead, and from Mizpeh of Gilead he passed over unto the filii Ammon.",
  "And Jephthah vowed a votum unto the LORD, and said, If thou shalt without fail deliver the filii Ammon into mine manus,",
  "Then it shall be, that whatsoever cometh forth of the doors of my domus to meet me, when I return in pace from the filii Ammon, shall surely be the LORD's, and I will offer it up for a holocaustum.",
  "So Jephthah passed over unto the filii Ammon to pugnare against them; and the LORD delivered them into his manus.",
  "And he smote them from Aroer, even till thou come to Minnith, even twenty cities, and unto the terra of the vineyards, with a very great slaughter. Thus the filii Ammon were subdued before the filii Israel.",
  "Then Jephthah came to Mizpeh unto his domus, and, behold, his filia came out to meet him with tympanis and with chori: and she was unica, beside her he had neither filiam nor filium.",
  "And it came to pass, when he saw her, that he rent his vestes, and said, Alas, my filia! thou hast brought me very low, and thou art one of them that trouble me: for I have opened my os unto the LORD, and I cannot go back.",
  "And she said unto him, My pater, if thou hast opened thy os unto the LORD, do to me according to that which hath proceeded out of thy os; forasmuch as the LORD hath taken vengeance for thee of thine enemies, even of the filii Ammon.",
  "And she said unto her pater, Let this thing be done for me: let me alone two menses, that I may go up and down upon the montes, and bewail my virginitatem, I and my companions.",
  "And he said, Go. And he sent her away for two menses: and she went with her companions, and bewailed her virginitatem upon the montes.",
  "And it came to pass at the end of two menses, that she returned unto her pater, who did with her according to his votum which he had vowed: and she knew no vir from that day forward. Thus there was a custom in Israel,",
  "That the filiae of Israel went yearly to lament the filia of Jephthah the Gileadite four dies in a year."
]