[
  "And Samson went down to Timnathum, and saw a domina in Timnathum of the filiae of the Philistines.",
  "And he came up, and told his pater and mater, and said, I have seen a domina in Timnathum of the filiae of the Philistines: now therefore I pray you, take her for me to uxor.",
  "Then his pater and mater said unto him, Is there not a domina among the filiae of thy fratres, or among all my populus, that thou goest to take a uxor of the incircumcisi, of the Philistines? And Samson said unto his pater, Get her for me; for she placet me well.",
  "But his pater and mater knew not that it was of the Dominus, that he sought an occasion against the Philistines: for at that tempus the Philistines had dominion over Israel.",
  "Then went Samson down, and his pater and mater, to Timnathum, and came to the vineae of Timnathum: and, behold, a leo of the agri came roaring against him.",
  "And the Spirit of the Dominus came mightily upon him, and he rent him as he would have rent a haedus, and he had nothing in his manus: but he told not his pater or mater what he had done.",
  "And he went down, and talked to the domina, and she placet Samson well.",
  "And after a dies, when he returned to take her, he turned aside to see the cadaver of the leo: and, behold, there was a swarm of apes in the corpore of the leo.",
  "And he went to his pater and mater, and told them, saying, I have seen a domina in Timnathum of the filiae of the Philistines: now therefore I pray you, take her for me to uxor.",
  "And his pater and mater said unto him, Is there not a domina among the filiae of thy fratres, or among all my populus, that thou goest to take a uxor of the incircumcisi, of the Philistines? And Samson said unto his pater, Get her for me; for she placet me well.",
  "And the pater of the domina had invitati the Philistines, and he made a convivium: for so the iuvenes used to do.",
  "And it came to pass, when he saw her, that he said unto his amici, Behold, I will propound a problema unto you: if ye can declare it me within the septem dies of the convivium, and find it out, then I will give you triginta tunicae and triginta mutae vestis:",
  "But if ye cannot declare me, then shall ye give me triginta tunicae and triginta mutae vestis. And they said unto him, Propound thy problema, that we may hear it.",
  "And he said unto them, Out of the vorax, and the dulcis: for out of the fortis came forth dulcis. And they could not in tres dies expound the problema.",
  "And it came to pass on the septimus dies, that they said unto Samson's uxor, Entice thy vir, that he may declare unto us the problema, lest we burn thee and the domus of thy pater with ignis: have ye called us to paupertas?",
  "And Samson's uxor wept before him, and said, Thou dost but hate me, and lovest me not: thou hast propounded a problema unto the filii of my populus, and hast not told me. And he said unto her, Behold, I have not told it my pater nor my mater, and shall I tell it thee?",
  "And she wept before him the septem dies, while their convivium lasted: and it came to pass on the septimus dies, that he told her, because she pressed him sore: and she told the problema to the filii of her populus.",
  "And the filii of her populus said unto him on the septimus dies before the sol set, What is sweeter than mel, and what is stronger than a leo? And he said unto them, If ye had not plowed with my iuvenca, ye had not found out my problema.",
  "And the Spirit of the Dominus came upon him, and he went down to Ascalon, and slew triginta of them, and took their spolia, and gave mutae vestis unto them that expounded the problema. And his ira was kindled, and he went up to the domus of his pater.",
  "But Samson's uxor was given to his companion, whom he had used as his sodalis."
]