[
  "Then the Philistines took Samson, and put out his oculi, and brought him down to Gaza, and bound him with catenae of ferreum.",
  "And the Philistines rejoiced, and said, 'Samson our hostis is in our manus.' And they rejoiced, and said, 'Our Deus hath delivered our hostis into our manus.'",
  "And the people shouted, and they said, 'Our Deus hath delivered our hostis into our manus, who hath laid vastare our terram, and hath interficere many of us.'",
  "And it came to pass, when they saw him, that they magnificare their Deus, for they said, 'Our Deus hath delivered our hostis into our manus, who hath laid vastare our terram, and hath interficere many of us.'",
  "And the principes of the Philistines were congregare, that they might sacrificare magnificum sacrificium to Dagon their Deus.",
  "For they said, 'Our Deus hath delivered our hostis into our manus, who hath laid vastare our terram, and hath interficere many of us.'",
  "And when the populus saw him, they magnificare their Deus, for they said, 'Our Deus hath delivered our hostis into our manus, who hath laid vastare our terram, and hath interficere many of us.'",
  "Then the Philistines took Samson, and ascenderunt him to the templum of Dagon, and bound him between duas columnas in medio templi.",
  "And Samson said to the puer who led him by the manus, 'Suffer me, that I may palpare the duas columnas which sustentant the templum, that I may reclino me against them.'",
  "Now the templum was repletum with homines and mulieres; and omnes principes of the Philistines were there; and from the tectum were tres milia hominum et mulieres, who beheld while Samson magnificare.",
  "And Samson clamavit to Jehovah, and said, 'O Domine Deus, memento mei, I beseech thee, and fortifica me, I pray thee, only this once, O Deus, that I may be revictus of the Philistines, my oculi.'",
  "And Samson comprehendit duas columnas, altera a dextera, and altera a sinistra, upon which the templum stabat.",
  "And Samson said, 'Let me mori cum Philistheis.' And he inclinavit se cum omni fortitudine, et cecidit templum super principes, et super omnem populum qui erat in eo. So the mortui whom he interfecit at his morte, were plures quam qui interfecit in vita sua.",
  "And his fratres and omnes domus patris eius descenderunt, and tulerunt eum, and ascenderunt, and sepelierunt eum inter Saraa et Esthaol in sepulchro patris sui Manue. And he iudicavit Israel viginti annis."
]