[
  "Then sang Deborah and Barak the son of Abinoam on that day, saying, Praise ye the Lord, for He hath delivered the magnanimus Sisera into our manus.",
  "They that were delivered by the manus of the valiant, they that were delivered by the manus of the fortis.",
  "My cor, my cor is toward the legislatores of Israel, that offered themselves willingly among the populus. Bless ye the Lord.",
  "Hear, O reges; give ear, O princes; I, even I, will cantare unto the Lord; I will psallite unto the Lord God of Israel.",
  "Lord, when thou wentest out of Seir, when thou marchedst out of the terra Edom, the terra trembled, and the caeli dropped, yea, the nimbi dropped aquas.",
  "The montes melted from the facies of the Lord, even that Sinai from the facies of the Lord God of Israel.",
  "In the dies of Shamgar the filius of Anath, in the dies of Jael, the viae were deserti, and the viatores of Israel went by the callis asinus.",
  "They were anciennes, that were delivered by the manus of the valiant; they were anciennes, that were delivered by the manus of the fortis.",
  "My cor is toward the legislatores of Israel, that offered themselves willingly among the populus. Bless ye the Lord.",
  "Speak, ye that ride on the asinus, ye that sit in judgment, and walk by the via.",
  "There shall be a magnus clamor of the equites, the equites that rubent in the sanguis of the vulnerati, and the equites that rubent in the sanguis of the occisi.",
  "Awake, awake, Deborah: awake, awake, ut canas a cantico. Arise, Barak, and lead thy captivos, thou filius of Abinoam.",
  "Then he made him that had the manus of the gladius to cease from the populus of the valiant, that were delivered by the manus of the fortis.",
  "The populus of the Lord went down to the portae, and the valiant among the populus drew near to the bellum.",
  "Out of Ephraim was there a radix of them against Amalec; after thee, Benjamin, among thy populus; out of Machir came down gubernatores, and out of Zebulon they that handle the stilus of the scriba.",
  "And the princes of Issachar were with Deborah; and Issachar, and also Barak: he sent his pedes into the valle.",
  "In the valle of the valles they stood, and followed the pedes of the populus of the Lord, and the pedes of the valiant that went down to the portae.",
  "They that were delivered by the manus of the valiant, they that were delivered by the manus of the fortis, out of Ephraim, and out of Benjamin, and out of Manasse, and out of Zebulon, and out of Issachar, and out of Naphtali.",
  "The terra trembled, and the caeli dropped, yea, the nimbi dropped aquas.",
  "The montes melted from the facies of the Lord, even that Sinai from the facies of the Lord God of Israel.",
  "Curse ye Meroz, said the angelus of the Lord, curse ye bitterly the incolae thereof; because they came not to the auxilium of the Lord, to the auxilium of the Lord against the potentes.",
  "Blessed above women shall Jael the uxor of Heber the Cineus be, blessed shall she be above women in the tabernaculum.",
  "He asked aquam, and she gave him lac, in a scyphus of the electus she brought him butyrum.",
  "She put her manus to the tentorium, and her dexteram to the clavus of the martiobarbulum, and with the martiobarbulum she slew Sisera, she smote off his caput, when she had pierced and stricken through his cervix.",
  "At her pedes he bowed, he fell, he lay down: at her pedes he bowed, he fell: where he bowed, there he fell down mortuus.",
  "The mater of Sisera looked out at a fenestra, and cried through the fenestra, Why is his currus so long in veniendo? why tarry the pedes of his currus?",
  "Her sapientes uxorae answered her, yea, they returned her word, saying, Hath he not taken a spolia, and divided the praeda, to every caput a damisella or two?",
  "So let all thine inimici, O Lord, perish: but let them that love thee be as the sol, when he goeth forth in his virtus. And the terra had quietus for quadraginta annos."
]