[
  "Then the men of Israel said unto Gideon, Quis est qui dabit nobis panem, for we have seen the faciem of the angel of the Lord.",
  "And Gideon said unto them, Ego sum qui do vobis panem, for I am the dux of the exercitus of Israel.",
  "And the angel of the Lord appeared unto him, and said, Ego sum qui mittar te, for thou shalt salvere Israel e manu Madian.",
  "And Gideon said, Ah, Domine mi, in quo salvabo Israel, for I am the minimus in domo patris mei.",
  "And the Lord said unto him, Ego ero tecum, and thou shalt percussere Madian quasi unum hominem.",
  "And Gideon said, Si inveni gratiam in oculis tuis, ostende mihi signum quod tu loqueris mecum.",
  "And the angel of the Lord said, Ego non recedo donec faciam quod locutus sum tibi.",
  "And Gideon said, Expectabo donec redeas, and tunc ostende mihi signum tuum.",
  "And it came to pass, as soon as Gideon was ingressus in domum suam, that he sacrificavit ibi vitulum, and made thereof panem azymorum.",
  "And the angel of the Lord appeared unto him, and said, Ego sum qui mittar te, for thou shalt salvere Israel e manu Madian.",
  "And the Lord said unto him, Ego ero tecum, and thou shalt percussere Madian quasi unum hominem.",
  "And Gideon took decem homines de servis suis, and fecit quod praeceperat ei Dominus, and omnia quae fecit, fecit in nocte.",
  "And the exercitus Madian erat in valle, quasi locusta in multitudine, et camelorum erat multitudo sine numero.",
  "And Gideon venit ad castra, and audivit hominem narrantem somnium socio suo, and dixit, Ego somniavi somnium, and videbam panem azymorum de Madian rotundum, et venit in castra Israel, et percussit tabernaculum, et cecidit, et reversus est in suum locum.",
  "And socius eius respondit, et dixit, Hoc est nihil aliud nisi gladius Gedeonis, filii Joas, viri Israel, qui tradidit Madian in manu Dei.",
  "And Gideon audivit verba somnii, et interpretationem eius, and adoravit, and reversus est in castra Israel, and dixit, Surgite, quia tradidit Dominus in manus nostras castra Madian.",
  "And divisit tres centurias populi, and dedit eis bucinae in manibus eorum, and hydrias vacuas, et lampades in hydriis.",
  "And dixit eis, Videatis me, et faciatis similiter, et ecce, ego ingrediar in extremum castrorum, et quicquid fecero, facietis.",
  "Si bucinam ego bucinabor, et omnes qui mecum sunt, tunc et vos bucinabitis, et totum castrum Madian circumdabitis, et clamabitis, Adiutorium Domini, et Gedeonis.",
  "And Gideon et tres centuriae qui erant cum eo, venerunt ad castra, in principio vigiliae mediae, et suscitaverunt custodes, et bucinaverunt bucinae, et confregerunt hydrias quas tenebant in manibus suis.",
  "Et tres centuriae bucinaverunt bucinae, et confregerunt hydrias, et tenuerunt lampades in sinistris manibus suis, et dexteris manibus bucinaverunt, et clamaverunt, Gladius Domini, et Gedeonis.",
  "Et steterunt in castris per gyrum, et fugerunt omnes qui erant in castris, et reliquerunt castra, et fugerunt.",
  "Et Gideon misit nuntios in totam montem Ephraim, dicens, Descendite in occursum Madian, et occupate aquas usque Bethbera, et Iordanem, usque ad Bethsames, et omnis vir Israel congregatus est post eum, et praeparaverunt se ad proelium.",
  "Et Madian, et Amalec, et omnes filii orientis, venerunt, et castrametati sunt in valle Iezrael.",
  "Et Spiritus Domini induit Gedeonem, et clamavit, et vocavit Zebulonem, et Nephthali, et secuti sunt eum, et congregaverunt se ad eum, ut essent cum eo in proelio.",
  "Et Gideon dixit ad Deum, Si salvas Israel per manum meam, sicut locutus es, ego ponam vellus in area, et si ros stillaverit in vellus, et in omnem terram remanserit siccitas, sciam quod salvas Israel per manum meam.",
  "Et factum est ita, et surrexit mane, et expressit vellus, et stillaverunt guttae rosarum de vellus, et implevit pugillum aquae.",
  "Et Gideon dixit ad Deum, Ne irascaris in me, et adhuc loquar semel, et probabo semel in vellus, oro ut siccitas sit in vellus, et in omni terra ros cadat.",
  "Et fecit Deus nocte illa ita, et facta est siccitas in vellus, et ros cecidit in omni terra."
]