[
  "Now it came to pass after the mortis of Saul, when David was returned from the victoria over the Amalecites, that David remained two dies in Ziclac.",
  "And it came to pass on the tertius die, that behold, a vir came out of the castra of Saul, with his vestes rent, and earth upon his caput: and as he came unto David, he fell to the terra upon his facies.",
  "And David said unto him, From whence comest thou? And he said unto him, Out of the castra of Israel I am escaped.",
  "So David said unto him, How went the res? I pray thee, tell me. And he answered, That the populus is fled from the proelium, and many of the milites be morti, and Saul and Jonathan filius his are interfecti.",
  "And David said unto the adolescens that told him, How knowest thou that Saul and Jonathan filius his be interfecti? And the adolescens that told him said, As I happened by chance upon Mount Gilboa, behold, Saul leaned upon his hasta, and, lo, the currus and those that equitabant were following hard after him.",
  "And when he looked behind him, he saw me, and called unto me. And I answered, Hic sum. And he said unto me, Who art thou? And I answered him, I am an Amalecite.",
  "He said unto me again, Stand, I pray thee, upon me, and slay me: for angustia is come upon me, because my vita is yet whole in me. So I stood upon him, and slew him, because I wist that he could not vivere after that he was fallen: and I took the diadema that was upon his caput, and the armilla that was on his armus, and have brought them hither unto my dominus.",
  "Then David took hold on his vestes, and rent them; and likewise all the vires that were with him:",
  "And they mourned, and wept, and fasted until the vesper, for Saul, and for Jonathan filius his, and for the domus of Israel; because they were interfecti by gladius.",
  "And David said unto the adolescens that told him, Whence art thou? And he answered, I am the filius of a peregrinus Amalecite.",
  "And David said unto him, How wast thou not afraid to stretch forth thine manus to destroy the Christus of the Lord?",
  "And David called one of the juvenes, and said, Go near, and interfice him. And he struck him that he moreretur.",
  "For he said, Thy sanguis be upon thy caput, because thy os hath testified against thee, saying, I have interfectus the Christus.",
  "And David lamented with this lamentatio over Saul and over Jonathan filius his:",
  "Also he bade them teach the filii of Judah the use of the arcus: behold, it is written in the libro of Jasher.",
  "Thy gloria, O Israel, is slain upon thy montes: how are the potentissimi interfecti!",
  "Tell it not in Gath, publish it not in the plateis of Ascalon; lest the filiae of the Philisthim rejoice, lest the filiae of the incircumcisi triumph.",
  "Ye montes of Gilboa, let there be no rores, nor pluvia upon you, nor fields of offerings: for there the clypeus of the potentissimi is cast away, the clypeus of Saul, as though he had not been unctus with oleo.",
  "From the sanguis of the interfecti, from the pinguedo of the potentissimi, the arcus of Jonathan did not revert, nor the gladius of Saul return vacuus.",
  "Saul and Jonathan were amici in vita sua, and in morte sua they were not divisi: they were swifter than aquilae, they were stronger than leones.",
  "Ye filiae of Israel, lamentate over Saul, who clothed you in coccine, and fine linnen, and in vestes delicatas, and who put ornamenta aurea upon your vestes.",
  "How are the potentissimi interfecti in the proelium? How is Jonathan filius interfectus in the excelsus of the montes?",
  "I am distressed for thee, my frater Jonathan: very dear hast thou been unto me: thy amor to me was wonderful, passing the amor of mulieres.",
  "How are the potentissimi interfecti, and the arma of war periti?"
]