[
  "And it came to pass after this, that the king of the children of Ammon died, and Hanun his filius reigned in his stead.",
  "Then said David, I will shew kindness unto Hanun the filius of Nahash, as his pater did kindness unto me. And David sent to comfort him by the hand of his servus for his pater.",
  "And David's servus came into the land of the children of Ammon.",
  "And the principes of the children of Ammon said unto Hanun, Thinkest thou that David doth honour thy pater, that he hath sent comforters unto thee? hath not David rather sent his servus unto thee, to search the civitas, and to explorare it, and to overthrow it?",
  "Wherefore Hanun took David's servus, and shaved off the one half of their barba, and cut off their vestes in the middle, even to their natibus, and sent them away.",
  "When they told it unto David, he sent to meet them, because the viri were greatly aschamed. And the king said, Tarry at Jericho, until your barba be grown, and then return.",
  "And when the children of Ammon saw that they stank before David, the children of Ammon sent and hired the Syri of Bethrehob, and the Syri of Zoba, twenty thousand pedes, and of king Maacah a thousand viri, and of Ishtob twelve thousand viri.",
  "And when David heard of it, he sent Joab, and all the exercitus of the fortes.",
  "And the children of Ammon came out, and put the acies in array before the porta of the civitas: and the Syri of Zoba, and of Rehob, and Ishtob, and Maacah, were by themselves in the campus.",
  "When Joab saw that the front of the exercitus was against him before and behind, he chose of all the electi exercitus of Israel, and put them in array against the Syri:",
  "And the rest of the populus he delivered into the hand of Abishai his frater, that he might put them in array against the children of Ammon.",
  "And he said, If the Syri be too strong for me, then thou shalt help me: but if the children of Ammon be too strong for thee, then I will come and help thee.",
  "Be of good courage, and let us play the viri for our populus, and for the civitates of our Deus: and the DOMINUS do that which seemeth him good.",
  "And Joab drew nigh, and the populus that was with him, unto the battle against the Syri: and they fled before him.",
  "And when the children of Ammon saw that the Syri were fled, then fled they also before Abishai, and entered into the civitas. So Joab returned from the children of Ammon, and came to Jerusalem.",
  "And when the Syri saw that they were smitten before Israel, they sent messengers, and drew forth the Syri that were beyond the flumen: and Shophach the capitaneus of the exercitus of Hadarezer went before them.",
  "And when it was told David, he gathered all Israel together, and passed over Jordan, and came to Helam. And the Syri set themselves in array against David, and fought with him.",
  "And the Syri fled before Israel; and David slew the viri of seven hundred chariots of the Syri, and forty thousand equites, and smote Shophach the capitaneus of the exercitus.",
  "And when the servus of Hadarezer saw that they were smitten before Israel, they made pacem with David, and served him: neither would the Syri help the children of Ammon any more."
]