[
  "And David spake unto the Lord the words of this cantica, in the day that the Lord delivered him out of the manus of all his inimici, and out of the manus of Saul:",
  "And he said, The Lord is my petra, and my fortitudo, and my salvator.",
  "The Deus of my patres, in whom I will confidere; he is my scutum, and the horn of my salvus, my turris fortis, and my refugium, my salvator; thou savest me from violentia.",
  "I will invocare the Lord, who is dignus of laus; so shall I be salvus from my inimici.",
  "The sorrows of morte compassed me, the flumina of Belial made me afraid.",
  "The laquei of morte prevented me, the ruinae of morte compassed me; the laquei of Sheol were round about me; the scintillae of morte prevented me.",
  "In my tribulatio I will invocare the Lord, and to my Deus I will clamare; and he will audiens from his templum, and my clamor shall reach his aures.",
  "Then the terra shook and trembled; the fundamenta of montes were moved and shaken, because he was iratus.",
  "There went up a fumus out of his nasus, and ignis from his os devoravit; carbones were kindled by it.",
  "He extendit the caelum, and descended; and densa caligo were under his pedes.",
  "And he rode upon a cherub, and did volare; and he was seen upon the alae of ventus.",
  "And he made tenebrae his secretarium; his tabernaculum round about him were densa caligo of aquae, densa caligo of nubes of the caelum.",
  "At the fulgor before him his nubes passed, grando and carbones of ignis.",
  "And the Lord tonare from caelum, and the Altissimus gave his vocem; grando and carbones of ignis.",
  "And he sent out sagitta, and scattered them; and fulmen, and vexavit them.",
  "And the alvei of aquae were seen, and fundamenta of orbis were discovered at the increpation of the Lord, at the spiraculum of the ira of his nasus.",
  "He sent from above, and took me; he drew me out of multae aquae;",
  "He delivered me from my inimicus potens, from them that odibant me; for they were too fortes for me.",
  "They prevented me in the die of my calamitas; but the Lord was my suffragium.",
  "He brought me forth also into spatium; he delivered me, because he dilexit me.",
  "For he hath delivered me from potens inimicus, from them that odibant me; for they were too fortes for me.",
  "They rose up against me in the die of my calamitas; but the Lord was my suffragium.",
  "He brought me forth into spatium; he saved me, because he dilexit me.",
  "For he hath delivered me from potens inimicus, from them that odibant me.",
  "The Lord retribuet me according to my justitia; according to the munditia of my manus he will retribuet me.",
  "For I have custoditus the vias of the Lord, and have not impie gessus from my Deus.",
  "For all his judicia were before me; and his statuta I did not remove from me.",
  "I was integer also towards him, and I kept myself from my iniquitas.",
  "Therefore the Lord retribuet me according to my justitia; according to the munditia of my manus in conspectu ejus.",
  "With the sanctus thou wilt esse sanctus; and with the integer thou wilt esse integer;",
  "With the purus thou wilt esse purus; and with the perversus thou wilt esse perversus.",
  "For thou wilt salvare the populum humilem, and thou wilt depressus the oculi superbos.",
  "For thou wilt illuminare my lucernam, O Lord; my Deus illuminabit tenebras meas.",
  "For in te I will gressus super murum; in my Deus I will transgredi murum.",
  "The Deus, his via is immaculata; the eloquium of the Lord is igne examinatum; he is scutum to all who sperant in se.",
  "For quis Deus praeter the Lord? or quis fortis praeter our Deus?",
  "The Deus qui cingit me fortitudine, and maketh my via perfectam;",
  "Qui maketh my pedes like the pedes of cervi, and setteth me upon my excelsa;",
  "Qui docet my manus to bellare; and maketh my brachia like a arcus aereum.",
  "Thou hast also given me the scutum of my salvus; and thy dexter manus hath sustentavit me, and thy humilitas hath erudit me.",
  "Thou hast enlarged my gressus under me; so that my pedes did not labi.",
  "I will persecute my inimicos, and apprehend them; and I will not convertar, till they consumeantur.",
  "I will consume them, and break them; and they shall not arise; and they shall fall under my pedes.",
  "For thou hast cinctus me with fortitudo to bellare; thou hast subdued under me those that rose up against me.",
  "Thou hast also given me the cervicem of my inimicos; that I might destroy those that odibant me.",
  "They looked, but there was none to salvare; even to the Lord, but he non respondit eis.",
  "Then did I beat them small as the pulvis before the ventus; I did cast them out as the lutum in plateis.",
  "Thou hast delivered me from the contentiones of populus; thou hast made me the caput of gentes; a populus whom I knew not shall servire me.",
  "As soon as they audiunt, they shall obedire me; the filii alienigenae shall fall before me.",
  "The filii alienigenae shall diminuere; and shall be timidi in their latebris.",
  "The Lord vivus, and benedictus is my petra; and exaltabit is the Deus of my salvus;",
  "The Deus qui ultionem dat mihi, and subdit populos sub me.",
  "He delivereth me from my inimiciis; yea, thou liftest me up above those that rise up against me; thou hast delivered me from the viri violenti.",
  "Therefore I will confiteor thee, O Lord, among gentes, and will cantare to thy nomine.",
  "He is the turris salvus of his rege; and sheweth misericordiam to his christus, to David, and to his semen, in aeternum."
]