[
  "Then all the tribus of Israel came to David unto Hebron, and spake, saying, 'Ecce, nos sumus os tuum et caro tua.'",
  "Beforetime in thy regnum, when Saul regnabat rex super nos, tu eras qui educebas et introducebas Israel: et Dominus dixit tibi, 'Tu pasces populum meum Israel, et tu eris dux super Israel.'",
  "Sic omnes seniores Israel venerunt ad regem Hebron, et David percussit cum eis foedus in Hebron coram Domino: et unxerunt David regem super Israel, iuxta verbum Domini per manum Samuelis.",
  "Et abiit David et omnis Israel in Jerusalem, id est Iebus, ubi erant Iebusei, habitatores terrae.",
  "Et dixit David, 'Quicumque percusserit Iebuseos et potuerit attingere torrentem, qui dicitur Sillum, et caecos et claudos, qui odium habent animam David, quia dixerunt, 'Non intrabunt caeci et claudi in domum Domini.'",
  "Et possedit David arcem Syon, hanc est civitatem David.",
  "Et ait David, 'Omnis qui percusserit Iebuseos, et attinget rivos, et caecos et claudos, qui odium habent animam meam, erit caput et dux.'",
  "Et audivit populus, quod dixerat David, et ita est factum: et factus est David in nomine et in universa terra Israel.",
  "Et numerus dierum, quibus regnavit David in Hebron, super domum Iudae, fuerunt septem anni et sex menses.",
  "Et abiit David et universus Israel in Rama, ut expugnaret eam.",
  "Et misit rex David Zadoc et Abiathar sacerdotes in Hebron, et dedit eis viros et mulieres et filios et filias et reliquias eorum.",
  "Et venerunt qui portabant arcam Dei et posuerunt eam in medio tabernaculi, quod tetenderat David, et obtulerunt holocausta et pacifica coram Deo.",
  "Et cum finisset David offerre holocausta et pacifica, benedixit populo in nomine Domini.",
  "Et divisit populo universo, tam viro quam mulieri, singulis corbis panis unius et singulis carnem bouis unam.",
  "Et reversus est David, ut benediceret domui suae.",
  "Et Michol filia Saul egressa est in occursum David et dixit, 'Quam gloriosus erat hodie rex Israel, qui nudatus est hodie ante ancillas servorum suorum, et nudatus est sicut nudus est unus de scurris.'",
  "Et dixit David ad Michol, 'Coram Domino, qui elegit me potius quam patrem tuum et omnem domum eius, ut essem dux super populum Domini, super Israel, coram Domino lusi.",
  "Et lusurus sum et vilior habebor, sed in oculis ancillarum, de quibus loquuta es, gloriosus apparebo.'",
  "Et non fuit Michol filiae Saul filius usque in diem mortis suae."
]