[
  "And it was told king David, saying, The Lord hath blessed the house of Obededom, and all that pertaineth unto him, because of the arca Dei. And David went and brought up the arca Dei from the house of Obededom into the city of David with gladness.",
  "And it was so, that when they that bare the arca Dei had gone six steps, he sacrificed oxen and fatlings.",
  "And David danced before the arca Dei with all his might; and David was girded with a linen ephod.",
  "So David and all the house of Israel brought up the arca Dei with shouting, and with the sound of the trumpet.",
  "And as the arca Dei came into the city of David, Michal Saul's filia looked through a window, and saw king David leaping and dancing before the arca Dei; and she despised him in her cor.",
  "And they brought in the arca Dei, and set it in his locum in the midst of the tabernaculum that David had pitched for it: and David offered holocausta before the arca Dei, and immolavit pacifica.",
  "And as soon as David had made an end of offering burnt offerings and pacifica, he blessed the populus in the nomine Domini.",
  "And he dealt among all the populus, even among the whole multitude of Israel, as well to the mulieres as men, to every one a corona of bread, and a piece of carne, and a flagon of vinum.",
  "So all the populus went every one his way to his domus.",
  "And David returned to bless his domus. And Michal the filia Saul came out to meet David, and said, How glorious was the king of Israel to day, who uncovered himself to day in the oculis of the ancillae of his servientes, as one of the vani uncovered himself!",
  "And David said unto Michal, It was before the arca Dei, and before the Lord, which chose me before thy pater, and before all his domus, to command his populus, even over Israel: therefore will I play before the arca Dei.",
  "And I will yet be more vile than thus, and will be base in mine own sight: and of the ancillae which thou hast spoken of, of them shall I be had in honor.",
  "Therefore Michal the filia Saul had no filius unto the day of her mortem.",
  "And it came to pass, when the king sat in his domus, and the arca Dei was placed in its locum, that the king said to Nathan the propheta, See now, I dwell in an domus of cedars, but the arca Dei remaineth under tentorium.",
  "And Nathan said to the king, Go, do all that is in thine cor, for the Lord is with thee.",
  "And it came to pass that night, that the word of the Lord came unto Nathan, saying,"
]