[
  "And it came to pass, cum David sat in his domus, David said to Nathan propheta, Ecce, I dwell in a domus of cedars, but the arca of foedus Domini is under a tent.",
  "Then Nathan said to David, Fac, quodcumque est in corde tuo, quia Deus est tecum.",
  "Et factum est nocte illa, apparuit sermo Domini ad Nathan, dicens:",
  "Vade, et loquere ad servum meum David, Hæc dicit Dominus, Tu non ædificabis mihi domum, ut habitem in ea.",
  "Quia non habito in domo, ex die qua eduxi Israel usque ad diem hanc, sed fui in tabernaculo et in tentorio.",
  "Per cuncta loca, per quæ ambulavi cum omni Israel, numquam locutus sum cum aliqua tribu Israel, dicens, Cur non ædificastis mihi domum cedrinam?",
  "Nunc ergo, ita dices servo meo David, Hæc dicit Dominus exercituum, Ego tuli te, cum esses in pascuis, sequens gregem, ut esses dux populi mei Israel.",
  "Et fui tecum, quocumque ibas, et percussi universos inimicos tuos coram te, et feci te nomen grande, sicut nomen magnorum qui sunt in terra.",
  "Et disposui locum populo meo Israel, et plantavi eum, ut habitaret in loco suo, et non turbaretur amplius, nec filii impietatis adtererent eum, sicut ab initio.",
  "Ex diebus autem, quibus judices ordinavi, qui erant super populum meum Israel, et humiliavi omnes inimicos tuos. Annuntio ergo tibi, quia Dominus ædificabit tibi domum.",
  "Quandoque autem completa fuerint dies tuæ, et dormieris cum patribus tuis, suscitabo semen tuum post te, quod egredietur de ventre tuo, et stabiliam regnum ejus.",
  "Ipsque ædificabit domum nomini meo, et confirmabo thronus ejus in æternum.",
  "Ego ero ei in patrem, et ipse erit mihi in filium. Quod si inique gesserit, corripiam eum in virga virorum, et in plagis filiorum humanorum.",
  "Verumtamen misericordia mea non recedet ab eo, sicut recessi a Sauli, quem amovi a facie mea.",
  "Et erit firmum domus tua et regnum tuum usque in æternum coram me, et thronus tuus erit firmus in æternum.",
  "Secundum omnia verba haec, et secundum universam visionem hanc, sic locutus est Nathan propheta ad David.",
  "Tunc ingressus David, sedit coram Domino, et ait, Quis sum ego, Domine Deus, et quæ est domus mea, quod me introduxeris usque huc?",
  "Et hæc parva videntur in conspectu tuo, Domine Deus, sed et de domo servi tui loqueris, et de domo domus meæ in longum, et hæc lex hominum, Domine Deus.",
  "Quid ultra potest David respondere tibi, et tu scis servum tuum, Domine Deus.",
  "Secundum cor tuum, Domine Deus, fecisti omnia magna et potentia, et non est qui possit resistere tibi, et non est qui possit dicere, Cur ita fecisti?",
  "Et factus es magnus ultra omnes, Domine Deus, nemoque similis tibi, et non est Deus præter te, in omnibus, quæ audivimus auribus nostris.",
  "Et quis est ut populus tuus Israel, una gens in terra, quam Deus liberavit, ut possideret eam, et faceret sibi nomen, et faceret vobis magnificentiam, et faceret vobis potestatem, et extirparet omnes inimicos a facie pueri tui, quem constitueras tibi,",
  "Nunc ergo, Domine Deus, verbum tuum, quod locutus es de servo tuo et de domo ejus, confirmetur in æternum, et facias, sicut locutus es.",
  "Quia tu es Dominus Deus, et verba tua vera sunt, et locutus es ad servum tuum hanc bonitatem.",
  "Et nunc incipe, et benedic domui servi tui, ut sit in æternum coram te, quia tu, Domine Deus, benedixisti, et benedicta erit domus servi tui in æternum."
]