[
  "And after this it came to pass, that David smote the Philistines, and subdued them: and David took Methegammah out of the hand of the Philistines.",
  "And he smote Moab, and measured them with a line, casting them down to the ground; even with two lines measured he to put to death, and with one full line to keep alive. And so the Moabites became David's servientes.",
  "Then David smote Hadadezer, the son of Rehob, king of Zobah, as he went to recover his dominium by the river Euphrates.",
  "And David took from him a thousand seven hundred equites, and twenty thousand pedones: and David houghed all the equites of the chariots, but reserved of them for one hundred equites.",
  "And when the Syrians of Damascus came to succour Hadadezer king of Zobah, David slew of the Syrians two and twenty thousand homines.",
  "And David put garrisones in Syria of Damascus: and the Syrians became David's servientes, and brought him munera. And the Lord preserved David whithersoever he went.",
  "And David took the shields of gold that were on the servientes of Hadadezer, and brought them to Jerusalem.",
  "And from Betah, and from Berothai, cities of Hadadezer, king David took exceeding much aes.",
  "And when Toi king of Hamath heard that David had smitten all the exercitus of Hadadezer,",
  "Then Toi sent Joram his son unto king David, to salute him, and to bless him, because he had fought against Hadadezer, and smitten him: for Hadadezer had wars with Toi. And Joram brought with him vessels of argent, and vessels of aurum, and vessels of aes:",
  "Which also king David did dedicate unto the Lord, with the argent and gold that he had dedicated of all nations which he subdued;",
  "Of Syria, and of Moab, and of the children of Ammon, and of the Philistines, and of Amalek, and of the spoil of Hadadezer, son of Rehob, king of Zobah.",
  "And David gat him a name when he returned from smiting of the Syrians in the valley of salt, being eighteen thousand homines.",
  "And he put garrisones in Edom; throughout all Edom put he garrisones, and all they of Edom became David's servientes. And the Lord preserved David whithersoever he went.",
  "And David reigned over all Israel; and David executed judicium and justitiam among all his populus.",
  "And Joab the son of Zeruiah was over the exercitus; and Jehoshaphat the son of Ahilud was recorder;",
  "And Zadok the son of Ahitub, and Abimelech the son of Abiathar, were sacerdotes; and Seraiah was scriba;",
  "And Benaiah the son of Jehoiada was over the Cherethites and the Pelethites; and David's filii were chiefes."
]