[
  "And David said, Is there yet any that is left of the domus of Saul, that I may shew him clementia for Jonathan's sake?",
  "Now there was of the familia of Saul a servus whose nomen was Ziba. And when they had called him unto David, the rex said unto him, Art thou Ziba? And he said, Ego sum thy servus.",
  "And the rex said, Is there not yet any of the domus of Saul, that I may shew the clementia of Deus unto him? And Ziba said unto the rex, Jonathan hath a filius, who is claudus of his pedes.",
  "And the rex said unto him, Where is he? And Ziba said unto the rex, Behold, he is in the domus of Machir, the filius of Ammiel, in Lodebar.",
  "Then rex David sent, and fetched him out of the domus of Machir, the filius of Ammiel, from Lodebar.",
  "Now when Mephibosheth, the filius of Jonathan, the filius of Saul, was come unto David, he fell on his facies, and did reverence. And David said, Mephibosheth. And he answered, Ecce, servus tuus.",
  "And David said unto him, Fear not: for I will surely shew thee clementia for Jonathan thy pater's sake, and will restore thee all the ager of Saul thy pater; and thou shalt eat panem at my mensa continually.",
  "And he bowed himself, and said, What is servus tuus, that thou shouldest look upon such a canis mortuus as I am?",
  "Then the rex called to Ziba, Saul's servus, and said unto him, I have given unto thy dominus's filius all that pertained to Saul and to his domus.",
  "Thou therefore, and thy filii, and thy servos, shall work the terra for him, and shalt bring in the fructus, that thy dominus's filius may have panem to eat: but Mephibosheth thy dominus's filius shall eat panem alway at my mensa. Now Ziba had quindecim filii and viginti servos.",
  "Then said Ziba unto the rex, According to all that my dominus the rex hath commanded his servus, so shall thy servus do. As for Mephibosheth, said the rex, he shall eat at my mensa, like uno of the filii of the rex.",
  "Now Mephibosheth had a filius, whose nomen was Micha. And all that dwelt in the domus of Ziba were servos unto Mephibosheth.",
  "So Mephibosheth dwelt in Jerusalem: for he did eat continually at the mensa of the rex; and was claudus of his duobus pedes."
]