[
  "And the LORD said unto Samuel, 'Hearken' unto the vox of the people in all that they say unto thee: for they have not rejected thee, but they have rejected me, that I should not regnare over them.",
  "According to all the works which they have done since the dies when I brought them up out of Aegypt even unto this day, wherewith they have forsaken me, and served other deos, so do they also unto thee.",
  "Now therefore hearken unto their vox: but protest solemnly unto them, and shew them the ius of the rex that shall regnare over them.",
  "And Samuel told all the words of the LORD unto the people that asked of him a rex.",
  "And he said, 'This shall be the ius of the rex that shall regnare over you: He shall take your filii, and appoint them for himself, for his currus, and to be his equites; and some shall run before his currus.",
  "And he will appoint him captains over thousands, and captains over fifties; and will set them to ear his terra, and to reap his messis, and to make his instruments of war, and instruments of his currus;",
  "And he will take your filiae to be confectionarii, and to be coquae, and to be panificae.",
  "And he will take your campos, and your vineas, and your oliveta, even the best of them, and give them to his servos.",
  "And he will take the decimam of your seed, and of your vineas, and give to his eunuchos, and to his servos.",
  "And he will take your servos, and your ancillae, and your filii, and your filiae, and your bestiis, and put them to his opera.",
  "And ye shall be his servos.",
  "And ye shall cry out in that dies, because of your rex which ye shall have chosen you; and the LORD will not exaudire you in that dies.",
  "Nevertheless the people refused to obaudi the vox of Samuel; and they said, 'Nay; but we will have a rex over us;",
  "That we also may be like all the gentes; and that our rex may iudicare us, and go out before us, and fight our proelia.'",
  "And Samuel heard all the words of the people, and he rehearsed them in the aures of the LORD.",
  "And the LORD said to Samuel, 'Hearken unto their vox, and make them a rex.' So Samuel said unto the people, 'Gather yourselves together unto Mizpeh, and I will shew you the rex whom the LORD hath elected.'",
  "And the people gathered together unto Mizpeh, and drew water, and poured it out before the LORD, and fasted on that dies, and said there, 'We have sinned against the LORD.' And Samuel iudicated the people in Mizpeh.",
  "And when they saw him, they said, 'Behold, this is the rex whom the LORD hath elected; let us go and meet him.'",
  "And they ran and fetched him thence: and when he stood among the people, he was higher than any of the people from his shoulders and upward.",
  "And Samuel said to all the people, 'See ye him whom the LORD hath elected, that there is none like him among all the people?' And all the people shouted, and said, 'God save the rex.'",
  "Then Samuel told the people the ius of the rex, and wrote it in a liber, and laid it up before the LORD, and Samuel sent all the people away, every man to his domus.",
  "And Saul also went home to Gabaa; and there went with him a band of homines, whose cor were knit unto him, because of the vox of the LORD.",
  "But the filii Belial said, 'How shall this man save us?' And they despised him, and brought him no munera. But he held his pacem."
]