[
  "And Hannah prayed, and said, My heart rejoiceth in Domino, my horn is exalted in Jehova, my mouth is enlarged over mine enemies; because I rejoice in thy salvation.",
  "There is none holy as Jehova, for there is none beside thee: neither is there any rock like Deus noster.",
  "Talk no more so exceeding proudly; let not arrogancia proceed out of your mouth: for Jehova is a Deus of knowledge, and by him actions are weighed.",
  "The bows of the mighty men are broken, and they that stumbled are girt with fortitudo.",
  "They that were full have hired out themselves for panis, and they that were hungry ceased: so that the barren hath born septem, and she that hath many children is waxed feeble.",
  "Jehova killeth, and maketh alive: he bringeth down to sepulchrum, and bringeth up.",
  "Jehova maketh poor, and maketh rich: he bringeth low, and lifteth up.",
  "He raiseth up the poor out of pulvis, and lifteth up the beggar from dunghill, to set them among principes, and maketh them inherit the thronus of glory: for the pillars of terra are Jehova's, and he hath set the mundus upon them.",
  "He will keep the pedes of his sancti, and the wicked shall be silent in tenebrae; for by fortitudo shall no man prevail.",
  "The adversaries of Jehova shall be broken to pieces; out of caelum shall he thunder upon them: Jehova shall judge the ends of terra, and he shall give fortitudo to his rege, and exalt the horn of his christus.",
  "And Elkanah went to Ramath his domus, and the puer Samuel ministered to Jehova before Eli sacerdos.",
  "Now the filii of Eli were filii of Belial; they knew not Jehova.",
  "And it was so, when any man offered sacrificium, the filii of Eli came, while the carnem was in coctura, with a furca of tres unciae in his manu;",
  "And he struck it into the caldron, or pot, or pan, or olla, all that the furca could reach: thus they did in Israel unto all the people that came thither.",
  "Also before they burnt the adipem, the puer minister of sacerdos came, and said to the man that sacrificabat, Give carnem to roast for the sacerdos; for he will not have sodenum of thee, but crude.",
  "And if any man said unto him, Let them not fail to burn adipem to die, as to die; then take as much as thy animus desireth; he would answer them, Nay; but thou shalt give it me now: and if not, I will take it by fortis manus.",
  "Wherefore the sin of the filii of Eli was very grandis before Jehova; for men abhorred the sacrificium of Jehova.",
  "But Samuel ministered before Jehova, being a puer, girded with a ephod linen.",
  "Moreover his mater made him a parva tunic, and brought it to him from annum to annum, when she came up with her maritus to sacrificare the sacrificium annuum.",
  "And Eli blessed Elkanah and his uxorem, saying, Jehova give thee semen of this mulier, for the petition which was asked of Jehova. And they went unto their domus.",
  "And Jehova visited Hannah, so that she conceived, and born tres filii, and duas filias. And the puer Samuel grew before Jehova.",
  "Now Eli was very senex, and heard all that his filii did unto all Israel; and how they lay with the mulieres that assembled at the door of the tabernaculum of the congregation.",
  "And he said unto them, Why do ye such things? for I hear of your malae ways by all this people.",
  "Nay, my filii; for it is no bona fama that I hear: ye make Jehova's people to transgress.",
  "If one man sin against another, Deus shall judge him: but if a man sin against Jehova, who shall orare for him? Notwithstanding they hearkened not to the vox of their pater, because Jehova would slay them.",
  "And the puer Samuel grew on, and was in gratia both with Jehova, and also with men.",
  "And there came a man of Deus to Eli, and said unto him, Thus saith Jehova, I plainly appeared unto the domus of thy pater, when they were in Aegypto in domus of Pharaonis:",
  "And I chose him out of all the tribus of Israel to be my sacerdos, to ascend upon the altare of Jehova, to burn incensum, to wear the ephod before me, and I gave unto the domus of thy pater all the sacrificia of Israel by ignem.",
  "Why kick ye at my sacrificia and at mine offering, which I have commanded in my tabernaculum, and honourest thy filii above me, to make ipsis selves grosse of the primae fruges of every oblation of Israel?",
  "Wherefore Jehova Deus of Israel saith, I said indeed that thy domus, and the domus of thy pater, should walk before me for ever: but now Jehova saith, Be it far from me; for them that honour me I will honour, and they that despise me shall be vile.",
  "Behold, the dies come, that I will cut off thy armus, and the armus of thy pater's domus, that there shall not be an senex in thy domus.",
  "And thou shalt see an afflictio in my tabernaculum: in all the things wherein Israel shall be glorified, and there shall not be an senex in thy domus.",
  "And the man of Deus said unto him, Thus saith Jehova, Behold, I will do a thing in Israel, at which both the aures of every man that heareth it shall tingle.",
  "In that die I will perform against Eli all things which I have spoken concerning his domus: when I begin, I will also make an finis.",
  "For I have told him that I will judge his domus for ever for the iniquitas: because his filii made themselves detestabilis, and he did not restrain them.",
  "Therefore I have sworn unto the domus of Eli, that the iniquitas of Eli's domus shall not be expiated for ever with sacrificia nor oblation.",
  "And what shall be the thing that shall be done unto thee, and to all thy domus?",
  "And thou shalt see an afflictio of my tabernaculum, even among all the Israelitas, and there shall not be an senex in thy domus for ever.",
  "And the man of Deus went his way, after he had spoken these words unto Eli.",
  "But Samuel grew on, and was accepted: Jehova was with him, and did let none of his verba fall to terra.",
  "And all Israel from Dan even to Beersheba knew that Samuel was established to be a propheta of Jehova.",
  "And Jehova appeared again in Silo; for Jehova revealed himself to Samuel in Silo by the vox of Jehova."
]