[
  "Then came David to Nob to Ahimelech the priest: and Ahimelech was afraid at the meeting of David, and said unto him, Quid est hoc, quod venis solus, et nullus est tecum?",
  "And David said unto Ahimelech the priest, The king hath commanded me a business, et ait mihi, Nemo sciat, quid tuus est sermo, quem ego tibi praecepi: young men, and I have appointed them a place.",
  "And the priest said, Non habeo hic panem sanctum, sed tantum panem communem, nisi quintum panem, quem deposuerunt hodie de altari, ut ponerent calorem Dei.",
  "If the young men have kept themselves at least a nocte, then there is no harm: but this is the tertium day, quia consecrati sunt, et ideo da mihi, quod habes.",
  "And the priest gave him hallowed bread: for there was no bread there but the bread of proposition, which was taken from before the face of the Lord, that it might be put hot bread in the day when it was taken away.",
  "Now a certain man of the servants of Saul was there that day, detentus coram Domino, and his name was Doeg, an Edomite, the chief of the pastors of Saul.",
  "And David said unto Ahimelech, Is there not here under thy hand spear or sword? for I have neither brought my sword nor my weapons with me, quia rex verbum suum festinavit.",
  "And the priest said, Ecce gladius Goliath Philisthei, quem tu interfecisti in valle Terebinthi, est hic involutus in pallio post ephod: si vis, tolle eum, quia nullus est hic alius, nisi hic.",
  "And David said, Non est alter talis, et tolle eum.",
  "And David arose and fled that day for timorem Saul, and venit ad Achis regem Geth, ut esset apud eum.",
  "Servi autem Achis dixerunt ei, Nonne iste est David rex terrae? nonne huic cantabant in choro, dicentes: Percussit Saul mille, et David decem millia?",
  "And David posuit sermones eorum in corde suo, and was timorem magnum, et mutavit faciem suam coram eis, et psallebat in manibus suis, et fecit insanire se in ostio portae, et spuebat super barbam suam, et descendit per scalas terrae.",
  "Then said Achis to his servants, Videte, videte hominem insanire: quare adduxistis eum ad me?",
  "Numquid desunt insani in domibus vestris, ut adduceretis eum, ut insaniret mecum? quare adduxistis eum, ut hodie saltaret coram me?"
]