[
  "And it came to pass, when Samuel had ludificatus the king, that the king said, 'Return to me, that I may render tibi gratiam, because the Lord hath responded to me, and hath judicatus me out of the manus of all inimicos meos.'",
  "And David said, 'What have I to do with thee, thou filius Chelae, that thou shouldst thus persecutus me? I have not offended tibi, but thou huntest animam meam to take it.'",
  "The Lord doth render tibi according to thy justitiam, and according to thy bonitas, because the Lord hath delivered te into manus mea this day, and I would not extend manus meam against the Lord's christus.'",
  "And David took the spear and the cisterna aquae from the caput of Saul, and they went away, and no one vidit, and no one sciens, for they were dormientes, because the Lord had invasit eos with soporem gravi.",
  "And David went, and came to the locum altum, and stayed there, and Saul returned to Jerusalem, because David had fugit, and salvus factus est in loco alto, et abiit in montem Ziph, in silvam, quae est in deserto.",
  "And Saul heard that David was in deserto Ziph, in silva, and Saul took tres milia viros electos de Israel, and abiit quaerere David in monte Ziph.",
  "And Saul venit ad ovile gregis, quod erat in via, et erat ibi spelunca, et Saul intravit, ut faceret suas necessitates, et ecce David et viri eius sedebant in tenebris, in extremo speluncae.",
  "And the viri of David dixerunt, 'Ecce, dies, de qua Dominus dixit tibi, 'Ego tradam inimicum tuum in manu tua, et facies ei, quod bonum est in oculis tuis.' Et David surrexit, et praecidit oram tunicæ Saul, in silentio, sed non interfecit eum, quia David timebat Dominum, et dixit, 'Domine prohibe me, ne faciam Domino meo regi malum, quia Dominus unxit eum.'",
  "And David prohibuit viros suos, et non permisit eos, ut surgant in Saul, et percussissent eum, et Saul abiit, et exiit speluncam, et abiit in viam suam.",
  "Et David surrexit, et egressus est speluncam, et clamavit post Saul, dicens, 'Domine mi rex!' Et Saul respexit retro, et David inclinavit se faciem suam in terram, et adoravit.",
  "And David said, 'Quare audis verba hominum, qui dicunt, 'Ecce David quaerit malum tuum?' Ecce, hodie vidi oculis meis, in spelunca, quod Dominus tradidit te in manu mea, et dixerunt, 'Interfice eum,' sed oculi mei pepercit tibi, et dixi, 'Non extendam manum meam in dominum meum, quia christus Domini est.'",
  "Et iterum David said, 'Pater mi, si peccavi, et habeo iniquitatem in me, libera me nunc de manu inimici mei, sed si filii hominum, maledicant te Domino, qui te unxit, et dixerunt, 'Egredere,' et 'Vade,'"
]