[
  "And the Ziphites came unto Saul to Gibeah, saying, Doth not David hide himself in the montibus of Hachilah, which is before the desert?",
  "Then Saul arose, and went down to the desert of Ziph, having three thousand chosen men of Israel with him, to seek David in the desert of Ziph.",
  "And Saul pitched in the collis of Hachilah, which is before the desert, by the via that leadeth to the desert of Ziph, forasmuch as they said, He is hiding himself among the filii of Benjamin.",
  "But David abode in the desert, and he saw that Saul came after him into the desert.",
  "David therefore sent out scouts, and understood that Saul was come in very deed.",
  "And David arose, and came to the locus where Saul had pitched: and David beheld the locus where Saul lay, and Abner the son of Ner, the prince of his host: and Saul lay in the castra, and the people pitched round about him.",
  "Then answered David and said to Ahimelech the Hittite, and to Abishai the son of Zeruiah, brother to Joab, saying, Who will go down with me to Saul to the castra? And Abishai said, I will go down with thee.",
  "So David and Abishai came to the people by nocte: and, behold, Saul lay sleeping within the castra, and his lance stuck in the terra at his bolster: but Abner and the people lay round about him.",
  "Then said Abishai to David, God hath delivered thine enemy into thine hand this day: now therefore let me smite him, I pray thee, with the lance even to the terra at once, and I will not smite him the secundum time.",
  "And David said to Abishai, Destroy him not: for who can stretch forth his manus against the Dominus's christus, and be guiltless?",
  "David said furthermore, As the Dominus liveth, the Dominus shall smite him; or his dies shall come to die; or he shall descend into proelium, and perish.",
  "The Dominus forbid that I should stretch forth mine manus against the Dominus's christus: and now, I pray thee, take thou the lance which is at his bolster, and the cruse of water, and let us go.",
  "So David took the lance and the cruse of water from Saul's bolster; and they gat them away, and no man saw it, nor knew it, neither awaked: for they were all asleep; because a somnus from the Dominus was fallen upon them.",
  "Then David went over to the other side, and stood on the top of a collis afar off; a great interval being between them:",
  "And David cried to the people, and to Abner the son of Ner, saying, Answerest thou not, Abner? Then Abner answered and said, Who art thou that criest to the rex?",
  "And David said to Abner, Art not thou a vir? and who is like to thee in Israel? wherefore then hast thou not kept thy dominus the rex? for there came one of the people in to destroy the rex thy dominus.",
  "This thing is not bona that thou hast done. As the Dominus liveth, ye are worthy to die, because ye have not kept your dominus the Dominus's christus. And now see where the rex's lance is, and the cruse of water that was at his bolster.",
  "And Saul knew David's vox, and said, Is this thy vox, my son David? And David said, It is my vox, my dominus O rex.",
  "And he said, Why doth my dominus thus persecute his servus? what have I done? or what evil is in mine manus?",
  "Now therefore, I pray thee, let my dominus the rex hear the words of his servus. If the Dominus have stirred thee up against me, let him accept an oblatio: but if they be the filii of hominum, cursed be they before the Dominus; for they have driven me out this day from joining myself to the hereditas of the Dominus, saying, Go, serve other dii.",
  "Now therefore, let not my sanguis fall to the terra before the faciem of the Dominus: for the rex of Israel is come out to seek a pulga, as when one doth hunt a perdix upon the montibus.",
  "And Saul said, I have sinned: return, my son David: for I will no more do thee harm, because my anima was precious in thine oculi this day: behold, I have played the stultus, and have erred exceedingly.",
  "And David answered and said, Behold the rex's lance! let one of the juvenes come over and fetch it.",
  "The Dominus render to every man his justitiam and his fidelitas: for the Dominus delivered thee into mine hand to day, but I would not stretch forth mine manus against the Dominus's christus.",
  "And in this manner David spoke to Saul. And Saul went home; but David and his viri went up into the munitiones."
]