[
  "1. Now the child Samuel ministered unto the LORD before Eli. And the word of the LORD was precious in those days; there was no manifestatio Dei, there was no apparitio visionis manifesta.",
  "2. And it came to pass at that time, when Eli was laid down in his locum cubilis, and his oculi began to be dim, that he could not vide; and ere the lamp of Deus was extinct, Samuel slept in the tabernaculum Domini, where the arca Dei was.",
  "3. And the LORD called Samuel; and he answered, Loquere, quia audio. And the LORD said to Samuel, Volo apparere in te; et tu loqueris in nomine meo.",
  "4. And Samuel answered, Ecce, sum; loquere, quia servus tuus audit. And the LORD said to him, Ecce, faciam novas, quae in auribus omnium populi erunt; quae cum audieris, pectus tuum aperiatur.",
  "5. In die illa, ego faciam contra Eli domum, et contra omnem domum eius; et reliquias domus eius in aeternum erunt, et cadaver eius proicient in plateas.",
  "6. Et apparuit Samuel, et dixit, Ecce sum; quia vocasti me. Et Eli dixit, Non vocavi; revertere, dormi. Et abiit, et dormivit.",
  "7. Et vocavit Deus Samuel rursum; et surrexit Samuel, et abiit ad Eli, et dixit, Ecce sum; quia vocasti me. Et dixit Eli, Non vocavi, fili mi; revertere, dormi.",
  "8. Et abiit, et dormivit. Et vocavit Deus tertio Samuel; et surrexit Samuel, et abiit ad Eli, et dixit, Ecce sum; quia vocasti me. Et intellexit Eli, quia vocasset Deus puerum.",
  "9. Et dixit Eli ad Samuel, Vade, et dormi; et si vocaverit te, dices, Loquere, Domine; quia servus tuus audit. Et abiit Samuel, et dormivit in loco suo.",
  "10. Et venit Deus, et stetit, et vocavit sicut alias, Samuel, Samuel. Et dixit Samuel, Loquere; quia servus tuus audit.",
  "11. Et dixit Deus ad Samuel, Ecce, ego faciam aliquid in Israel, ut omnes qui audierint, aures suas obstupescant.",
  "12. In die illa, suscitabo contra Eli domum, omnia, quae locutus sum contra domum ejus; et aufero de domo ejus sacrificia in aeternum.",
  "13. Et praedixi domui ejus omne malum, et reliquias domus ejus erunt in aeternum; quia scio, quod domus ejus non recesserit a me in aeternum, eo quod scelerati sunt, et ego non sum reversus in eis.",
  "14. Et venit Samuel mane; et aperuit ostia domus Domini; et timuit Samuel, ut renuntiaret visionem ad Eli.",
  "15. Et vocavit eum Eli, et dixit, Samuel, fili mi, et respondit, Ecce sum. Et dixit, Quae est verbum, quod locutus est Deus tibi? ne abscondas a me; ita faciat Deus tibi, et ita addat, si absconderis a me unum verbum ex omnibus, quae locutus est mihi.",
  "16. Et dixit Samuel, Haec est visio, quam ostendit mihi Deus. Et Eli dixit, Vade, et stas ante faciem Domini; et ero tecum, et apparui in te, et ostendi tibi omne verbum, quod locutus est Deus.",
  "17. Et Samuel crescere coepit, et Dominus erat cum eo, et non permisit eum loqui, ut verbum Domini esset malum.",
  "18. Et Samuel crevit, et Dominus erat cum eo; et non permisit eum loqui, ut verbum Domini esset malum.",
  "19. Et notus factus est Samuel in universo Israel, ut propheta Domini; et apparuit verbum Domini in eum, et non periit, quia verbum Domini erat in eo.",
  "20. Et vidit universus Israel, a Dan usque Bersabee, quia erat Samuel propheta Domini, et apparuit verbum Domini in eum, et non periit; et omnis Israel ab Dan usque Bersabee, scivit, quia Samuel propheta Domini erat."
]