[
  "1. Then the Philistines took the Arca of Deus and brought it from Ebenezer unto Azotus.",
  "2. And the Philistines brought forth the Arca of Deus, and set it beside Dagon their deus.",
  "3. And the Azotenses rising in the mense following saw Dagon fallen upon his facies to terra before the Arca of Jehova; and they took Dagon, and restored him to his loco.",
  "4. But as the diluculum early apparuit in the mense sequenti againe the people rose, and Dagon lay fallen to terra before the Arca of Jehova: et amputatis erant capita Dagon, et palmae manuum super limina templi.",
  "5. Propterea nec sacerdotes Dagon, nec omnis qui ingreditur templum ejus, calcant super limina Dagon in Azotus, usque ad hanc diem.",
  "6. Congregatus est autem manus Jehovae super Azotenses, et vastavit eos; et percussit eos in secreto, et factus est tumor in sedibus eorum, et Azotus, et terrae ejus.",
  "7. Qui cum vidissent homines Azotus, dixerunt, Nolite relinquere arcam Dei Israel ultra nos, quia dura manus ejus erat super nos, et super Dagon deum nostrum.",
  "8. Miserunt ergo et congregaverunt omnes satrapas Philisthim ad se, et dixerunt, Quid faciemus arcae Dei Israel? Qui responderunt, Tradite arcam Dei Israel in Accaron. Et tradita est arca Dei Israel.",
  "9. Postquam tradita est, manus Domini fuit contra civitatem illam, et facta est emissio magna valde, et percussi sunt viri civitatis a parvo usque ad magnum, et apparuerunt tumores in sedibus eorum.",
  "10. Miserunt ergo arcam Dei in Geth, et fuit ibi arca Dei, et percussi sunt viri civitatis, et facta est lamentatio magna civitati, quia percusserat eos Deus in civitate.",
  "11. Vocaverunt ergo sapientes, et dixerunt, Mittamus arcam Dei Israel, et reducamus eam in loco suo, ne forte congregetur super nos et super populum nostrum.",
  "12. Tumorida quippe corda sunt, in cunctis viris civitatis; emissioque vastatrix percussit eos: et respicerunt contra Dei manum, nec sunt paruit.",
  "13. Homines vero Geth et fines ejus percussit emissio ista. Fueruntque ibi tumores, et apparuerunt miracula per omnem civitatem terrae eorum."
]