[
  "Gather yourselves together, yea, gather together, O nation not desired;",
  "Before the decree bring forth, before the day pass as the chaff, before the fierce anger of the Lord come upon you, before the day of the Lord's anger come upon you.",
  "Seek ye the Lord, all ye meek of the earth, qui facitis iudicium; seek righteousness, seek meekness: it may be ye shall be hid in the dies of the Lord's anger.",
  "For Gaza shall be forsaken, and Ashkelon a desolation: they shall drive out Ashdod at the meridies, and Ekron shall be rooted up.",
  "Woe unto the inhabitants of the ora, the nation of the Cherethites! the word of the Lord is against you; O Canaan, the land of the Philistines, I will even destroy thee, that there shall be no inhabitant.",
  "And the ora shall be for the remnant of the house of Judah; they shall feed thereupon: in the domus of Ashkelon shall they lie down in the vesper: for the Lord their God shall visit them, and turn away their captivitas.",
  "I have heard the contumeliam of Moab, and the blasphemia of the children of Ammon, whereby they blasphemed the people of the Lord, and magnified themselves against his territorium.",
  "Therefore as I vivus, saith the Lord of the exercitus, the God of Israel, Surely Moab shall be as Sodom, and the children of Ammon as Gomorrah, a terra of thistles in salis: a perpetual desolation, a terra of salt without a habitator.",
  "Thus saith the Lord of the exercitus, the God of Israel; Behold, I will visit the reliquiae of their malitia, upon the king of Moab, and upon the principes of his filii, and upon the whole terra.",
  "And upon Judaea in the civitates of the desert, where they pitched their tentis; and upon all them of the terra of Uz, who are at the extremum of them that bibunt the potum, which shall be as they.",
  "Moab is destroyed; her filiae have caused a clamor at the porta of Arnon. This is the iudicium of them that ascend unto Lo–debar, and of them that descend to Kir–chora; for in the domus of Kir–chora was a terror.",
  "Rise ye, and ascend unto Kiriathaim, O filiae of Dibon: for Moab hath made Adama, the munimentum of his salus.",
  "O how the fortitudo of Moab is destroyed! his valiant men of corde are come down; there shall be clamor and ululatus in the terra of Moab.",
  "And the cor of Moab in the potationibus in medio of him is become as vinum, which is not calcinated.",
  "This is the verbum of the Lord, which he spake concerning Moab in the dies of Joram, the filius of Jehoshaphat, rex of Judaea.",
  "Send ye the agnellum of the dominus of the terra from the rock of the desert unto the montem of the filia of Sion.",
  "For it shall be, that as the avis wandering from the nido, so shall the filiae of Moab be at the transitus of Arnon.",
  "Trust ye not in the dolo, nor say ye, We have the templum of the Lord, the templum of the Lord, the templum of the Lord.",
  "For though Moab should ascend on the alas of the aquila, and though he should make his acervum of the stella, thence will I deicere him, saith the Lord.",
  "Woe be unto thee, O Moab. The people of Chemosh perierunt: for thy filii are taken captivi, and thy filiae captivae.",
  "Yet will I deicere the heredem of Moab, saith the Lord, from the urbs of the terra. And I will deicere in the terra the remnant of my ira upon him: and the remnant of Moab shall be pauci in numero, and without fortitudo, as water which is effusum in terra.",
  "And Moab shall be destroyed from being a gens, because he hath magnificatus the Lord of the exercitus."
]