[
  "My little children, these things write I unto you, that ye sinus (sin) not. And if any man sinus (sin), we have an advocate with the Pater (Father), Jesus Christ the just:",
  "And he is the propitiation for our peccata (sins): but not for ours only, but also for the peccata (sins) of the whole mundus (world).",
  "And hereby we do know that we know him, if we keep his mandata (commandments).",
  "He that saith, I know him, and keepeth not his mandata (commandments), is a mendax (liar), and the veritas (truth) is not in him.",
  "But whoso keepeth his word, in him verily is the amor (love) of Deus (God) perfected: hereby know we that we are in him.",
  "He that saith he abideth in him ought himself also to walk, even as he walked.",
  "Brethren, I write no new mandatum (commandment) unto you, but an old mandatum (commandment) which ye had from the principio (beginning). The old mandatum (commandment) is the word which ye have heard from the principio (beginning).",
  "Again, a new mandatum (commandment) I write unto you, which thing is vera (true) in him and in you: because the tenebrae (darkness) is past, and the lux (light) is now come.",
  "He that saith he is in the lux (light), and hateth his fratrem (brother), is in the tenebrae (darkness) even until now.",
  "He that loveth his fratrem (brother) abideth in the lux (light), and there is none offendiculum (occasion of stumbling) in him.",
  "But he that hateth his fratrem (brother) is in the tenebrae (darkness), and walketh in the tenebrae (darkness), and knoweth not whither he goeth, because the tenebrae (darkness) hath blinded his oculus (eyes).",
  "I write unto you, little children, because your peccata (sins) are forgiven you for his nomine (name's sake).",
  "I write unto you, patres (fathers), because ye have known him that is from the principio (beginning). I write unto you, juvenis (young men), because ye have overcome the malignus (wicked one).",
  "I write unto you, pueruli (little children), because ye have known the Pater (Father).",
  "I have not written unto you because ye know not the veritas (truth), but because ye know it, and that no lie is of the veritas (truth).",
  "Who is a mendax (liar), but he that denieth that Jesus is the Christ? He is antichristus (antichrist), that denieth the Pater (Father) and the Filius (Son).",
  "Whosoever denieth the Filius (Son), the same hath not the Pater (Father): but he that acknowledgeth the Filius (Son) hath the Pater (Father) also.",
  "Let that therefore abide in you, which ye have heard from the principio (beginning). If that which ye have heard from the principio (beginning) shall remain in you, ye also shall continue in the Filius (Son), and in the Pater (Father).",
  "And this is the promissio (promise) that he hath promised us, even vita aeterna (eternal life)."
]