[
  "Beloved, believe not every spirit, but try the spirits whether they are of Deus: because many false prophets are gone out into the mundus.",
  "Hereby know ye the Spirit of Deus: Every spirit that confesseth that Jesus Christus is come in the flesh is of Deus:",
  "And every spirit that confesseth not that Jesus Christus is come in the flesh is not of Deus: and this is that spirit of antichrist, whereof ye have heard that it should come; and even now already is it in the mundus.",
  "Ye are of Deus, little children, and have overcome them: because greater is he that is in you, than he that is in the mundus.",
  "They are of the mundus: therefore speak they of the mundus, and the mundus heareth them.",
  "We are of Deus: he that knoweth Deus heareth us; he that is not of Deus heareth not us. Hereby know we the spirit of veritas, and the spirit of error.",
  "Beloved, let us love one another: for love is of Deus; and every one that loveth is born of Deus, and knoweth Deus.",
  "He that loveth not knoweth not Deus; for Deus is amor.",
  "In this was manifested the amor of Deus toward us, because that Deus sent his only begotten Filius into the mundus, that we might live through him.",
  "Herein is amor, not that we loved Deus, but that he loved us, and sent his Filius to be the propitiation for our peccata.",
  "Beloved, if Deus so loved us, we ought also to love one another.",
  "No man hath seen Deus at any time. If we love one another, Deus dwelleth in us, and his amor is perfected in us.",
  "Hereby know we that we dwell in him, and he in us, because he hath given us of his Spirit.",
  "And we have seen and do testify that the Pater hath sent the Filius to be the Saviour of the mundus.",
  "Whosoever shall confess that Jesus is the Filius of Deus, Deus dwelleth in him, and he in Deus.",
  "And we have known and believed the amor that Deus hath to us. Deus is amor; and he that dwelleth in amor dwelleth in Deus, and Deus in him.",
  "Herein is our love made perfect, that we may have boldness in the day of iudicium: because as he is, so are we in this mundus.",
  "There is no fear in amor; but perfect amor casteth out fear: because fear hath torment. He that feareth is not made perfect in amor.",
  "We love him, because he first loved us.",
  "If some man say, I love Deus, and hateth his brother, he is a liar: for he that loveth not his brother whom he hath seen, how can he love Deus whom he hath not seen?",
  "And this commandment have we from him, That he who loveth Deus love his brother also."
]