[
  "Paulus, servus Iesu Christi, vocatus apostolus, segregatus in Evangelium Dei,",
  "quod ante promiserat per prophetas suos in Scripturis Sanctis, de Filio suo, qui factus est ex semine David secundum carnem,",
  "qui designatus est Filius Dei in potentia, secundum Spiritum sanctificationis, ex resurrectione mortuorum, Iesu Christi Domini nostri,",
  "per quem accepimus gratiam et apostolatum, ad obediendum fidei in omnibus gentibus pro nomine eius,",
  "in quibus estis et vos vocati Iesu Christi, omnibus qui sunt in Roma, dilectis Dei, vocatis sanctis,",
  "gratia vobis et pax a Deo Patre nostro et Domino Iesu Christo.",
  "Primum quidem, gratias ago Deo meo per Iesum Christum pro omnibus vobis, quia fides vestra annuntiatur in toto mundo.",
  "Testis enim mihi est Deus, quem colo in spiritu meo, quoniam sine intermissione memoriam vestri facio,",
  "semper in orationibus meis obsecrans, si quomodo tandem videam vos in voluntate Dei,",
  "ut sim particeps vobis in aliquo dono spirituali, ad confirmationem vestram,",
  "id est, ut consoletur in vobis et per vos, in Christo Iesu, per fidem nostram,",
  "Sed volo vos scire, fratres, quia saepe proposui venire ad vos, et prohibitus sum usque adhuc, ut aliquem fructum habeam et in vobis, sicut et in ceteris gentibus.",
  "Debitus sum et Graecis et barbaris, sapientibus et insipientibus, itaque volo annuntiare Evangelium et vobis, qui estis in Roma,",
  "non enim erubesco Evangelium Christi, virtus enim Dei est in salutem omni credenti, Iudaeo primum et Graeco,",
  "iustitia enim Dei in eo revelatur ex fide in fidem, sicut scriptum est, Iustus ex fide vivit.",
  "Ira enim Dei revelatur a caelo super omnem impietatem et iniustitiam hominum, qui veritatem Dei in iniustitia detinent,",
  "quia quod notum est Dei, manifestum est in illis, Deus enim illis manifestavit,",
  "invisibilia enim ipsius, a creatura mundi, per ea quae facta sunt, intellecta, conspecta, et sempiterna potentia et divinitas, ut sint inexcusabiles,",
  "quia cum cognovissent Deum, non sicut Deum glorificaverunt aut gratias egerunt, sed evanuerunt in cogitationibus suis, et obscuratum est insipiens cor eorum,",
  "dicentes se esse sapientes, stulti facti sunt, et mutaverunt gloriam incorruptibilis Dei in similitudinem imaginis corruptibilis hominis, et volucrum, et quadrupedum, et serpentium,",
  "propterea tradidit illos Deus in desideriis cordis eorum in inmunditiam, ut contumeliis afficiant corpora sua in semetipsis,",
  "qui mutaverunt veritatem Dei in mendacium, et coluerunt et servierunt creaturae potius quam Creatori, qui est benedictus in saecula, Amen.",
  "Propter quod tradidit illos Deus in passiones ignominiosas, nam feminae eorum mutaverunt naturalem usum in eum qui est contra naturam,",
  "similiter et masculi, relicto naturali usu feminae, exarserunt in desideriis suis in invicem, masculi in masculos turpitudinem operantes, et mercedem, quam oportuit, erroris sui in semetipsis recipientes.",
  "Et sicut non probaverunt Deum habere in notitia, tradidit illos Deus in reprobum sensum, ut faciant, quae non conveniunt,",
  "repleti omni iniquitate, malitia, avaritia, malo, pleni invidia, caede, contentione, dolus, malignitas, susurrones,",
  "detractores, Deo odiosi, contumeliosi, superbi, elati, inventores malorum, parentibus non obedientes,",
  "insensati, impii, sine affectione, sine misericordia, qui cum noverint iudicium Dei, quod, qui talia agunt, digni sunt morte, non solum ea faciunt, sed et consentiunt facientibus."
]