[
  "Brethren, my heart's desiderium and prayer to God for Israel is, that they might be salvus.",
  "For I bear them record that they have a zelus of God, but not according to scientia.",
  "For they being ignorant of God's iustitia, and going about to establish their own iustitia, have not submitted themselves unto the iustitia of God.",
  "For Christ is the finis of the law for iustitia to every one that believeth.",
  "For Moses describeth the iustitia which is of the law, That the man which doeth those things shall live by them.",
  "But the iustitia which is of fides speaketh on this wise, Say not in thine heart, Who shall ascend into caelum? (that is, to bring Christ down from above:)",
  "Or, Who shall descend into abyssus? (that is, to bring up Christ again from the dead.)",
  "But what saith it? The verbum is nigh thee, even in thy os, and in thy cor.",
  "That if thou shalt confess with thy os the Dominus Jesus, and shalt believe in thy cor that God hath raised him from the dead, thou shalt be salvus.",
  "For with the cor man believeth unto iustitia; and with the os confession is made unto salus.",
  "For the Scriptura saith, Whosoever believeth on him shall not be confusus.",
  "For there is no distinctio between Iudaeus and Graecus: for the same Dominus over all is rich unto all that call upon him.",
  "For whosoever shall invoke the nomen of the Dominus shall be salvus.",
  "How then shall they invoke on him in whom they have not believed? and how shall they believe in him of whom they have not audiendum?",
  "And how shall they audiendum without preaching? and how shall they preach, except they be missi?",
  "As it is written, How beautiful are the pedes of them that evangelizant pacem, of them that evangelizant bona!",
  "But not all have obeyed the evangelium. For Esaias saith, Dominus, who hath believed our report?",
  "So then fides cometh by auditus, and auditus by the verbum of God.",
  "But I say, Have they not heard? Yes verily, their sound went into all terram, and their words unto the ends of the orbis terrarum.",
  "But I say, Did not Israel know? First Moses saith, I will provoke you to zelus by them that are not a gens, by a foolish gens I will anger you.",
  "And Esaias is very bold, and saith, I was found of them that sought me not; I was made manifest unto them that asked not after me.",
  "But to Israel he saith, All the die I have stretched forth my manus unto a gens that doth not seek after me.",
  "I say then, Hath God cast away his populus? God forbid. For I also am Israelita, of the semen of Abraham, of the tribus of Benjamin.",
  "God hath not cast away his populus whom he foreknew. Wot ye not what the Scriptura saith of Elias? how he maketh intercession to God against Israel, saying,",
  "Dominus, they have killed thy prophetas, and digged down thine altaria; and I am left alone, and they seek my vita.",
  "But what saith the responsio of God unto him? I have reserved to myself seven thousand homines, who have not bowed unto the knee to Baal.",
  "Even so then at this present time also there is a remnant according to the electio gratiae.",
  "And if by gratia, then is it no more of operibus: otherwise gratia is no more gratia. But if it be of operibus, then is it no more gratia: otherwise work is no more work.",
  "What then? Israel hath not obtained that which he seeketh for; but the electio hath obtained it, and the rest were blinded",
  "According as it is written, God hath given them the spirit of somnus, eyes that they should not see, and ears that they should not audiendum; unto this day.",
  "And David saith, Let their table be made a snare, and a retributio, and a scandalum, and a retributio unto them:",
  "Let their eyes be darkened, that they may not see, and bow down their dorsum alway.",
  "I say then, Have they stumbled that they should fall? God forbid: but rather through their fall salus is come unto the gentes, for to provoke them to zelus.",
  "Now if the fall of them be the riches of the mundus, and the diminutio of them the riches of the gentes; how much more their plenitudo?",
  "For I speak to you gentes, inasmuch as I am the apostolus of the gentes, I magnify mine officium:",
  "If by any means I may provoke to zelus my populus, and save some of them.",
  "For if the reiectio of them be the reconciliatio of the mundus, what shall the recepitio of them be, but vita from the dead?",
  "And if the primicia be holy, the lump is also holy: and if the radix be holy, so are the rami.",
  "Because I am the root of the radix of the lignum of the testamentum, which is the lignum of vita, and the radix of the lignum of the maledictio, which is the radix of the mortis.",
  "Well; because of unbelief they were broken off, and thou standest by fides. Be not high-minded, but fear:",
  "For if God spared not the natural rami, take heed lest he also spare not thee.",
  "Behold therefore the benignitas and severitas of God: on them which fell, severitas; but toward thee, benignitas, if thou continue in his benignitas: otherwise thou also shalt be amputatus.",
  "And they also, if they abide not still in unbelief, shall be graffed in: for God is able to graff them in again.",
  "For if thou wert cut out of the oliva tree which is wild by natura, and wert graffed contrary to natura into a good oliva tree: how much more shall these, which be the natural rami, be graffed into their own oliva tree?",
  "For I would not, brethren, that ye should be ignorant of this mysterium, lest ye should be wise in your own conceits; that blindness in part is happened to Israel, until the plenitudo of the gentes be come in,",
  "And so all Israel shall be salvus: as it is written, There shall come out of Sion the Deliverer, and shall turn away ungodliness from Iacob:",
  "For this is my testamentum unto them, when I shall take away their peccata.",
  "As concerning the evangelium, they are enemies for your sakes: but as touching the electio, they are beloved for the patres' sakes.",
  "For the dona and calling of God are without paenitentia.",
  "For as ye in times past have not believed God, yet have now obtained misericordia through their unbelief:",
  "Even so have these also now not believed, that through your misericordia they also may obtain misericordia.",
  "For God hath concluded them all in incredulitas, that he might have misericordia upon all.",
  "O the profunditas of the riches both of the sapientia and scientia of God! how unsearchable are his iudicia, and his ways past finding out!",
  "For who hath known the mens of the Dominus? or who hath been his consiliarius?",
  "Or who hath first given to him, and it shall be recompensed unto him again?",
  "For of him, and through him, and to him, are all things: to whom be gloria for ever. Amen."
]