[
  "Let every soul be subject unto the higher potestas, for there is no potestas except from Deus.",
  "The potestas that be are ordained of Deus.",
  "Whosoever therefore resisteth the potestas, resisteth the ordinatio Dei: and they that resist shall receive to themselves damnatio.",
  "For rulers are not a terror to good works, but to the malum. Wilt thou then not be afraid of the potestas? do that which is bonum, and thou shalt have laus of the same:",
  "For he is the minister of Deus to thee for bonum. But if thou do that which is malum, be afraid; for he beareth not the gladius in vain: for he is the minister of Deus, a revenger to execute wrath upon him that doth malum.",
  "Wherefore ye must needs be subject, not only for wrath, but also for conscientia.",
  "For this causa pay ye tributum also: for they are Dei ministri, attending continually upon this very thing.",
  "Render therefore to all their dues: tributum to whom tributum is due, custom to whom custom, fear to whom fear, honour to whom honour.",
  "Owe no man any thing, but to love one another: for he that loveth another hath fulfilled the lex.",
  "For this, Thou shalt not commit adulterium, Thou shalt not caedere, Thou shalt not furari, Thou shalt not concupiscere, and if there be any other mandatum, it is briefly comprehended in this saying, namely, Thou shalt love thy proximus as thyself.",
  "Love worketh no malum to thy proximus: therefore love is the fulfilling of the lex.",
  "And that, knowing the tempus, that now it is high tempus to awake out of somnus: for now is our salvus nearer than when we believed.",
  "The noctis is far spent, the dies is at hand: let us therefore cast off the opera tenebrarum, and let us put on the arma lucis.",
  "Let us walk honestly, as in dies; not in conviviis and ebrietatibus, not in cubilibus and impudicitiis, not in contentione and aemulatione:",
  "But put ye on the Dominus Iesus Christus, and make not provision for the caro, to fulfil the concupiscentias thereof."
]