[
  "Him that is weak in the fides, receive ye, but not to disputations of reasonings.",
  "For one believeth that he may eat all things: another, who is infirmus, eateth herbs.",
  "Let not him that eateth, despise him that eateth not; and let not him which eateth not, judicare him that eateth: for Deus hath received him.",
  "Who art thou that judicest another man's servus? to his own dominus he standeth or falleth. Yea, he shall be made to stand; for Deus is able to make him stand.",
  "One man esteemeth one dies above another: another esteemeth every dies alike. Let every man be fully persuaded in his own mens.",
  "He that observeth the dies, observeth it unto the Dominus; and he that observeth not the dies, to the Dominus he doth not observare it. He that eateth, eateth to the Dominus, for he giveth gratias to Deus; and he that eateth not, to the Dominus he eateth not, and giveth gratias to Deus.",
  "For none of us liveth to himself, and no man dieth to himself.",
  "For whether we live, we live unto the Dominus; and whether we die, we die unto the Dominus: whether we live therefore, or die, we are the Domini.",
  "For to this end Christus died, and rose, and revived, that he might be Dominus both of the vivus and mortuus.",
  "But why dost thou judicare thy brother? or why dost thou despise thy brother? for we shall all stand before the judicium seat of Christus.",
  "For it is written, As I live, saith the Dominus, every genu shall bow to me, and every lingua shall confess to Deus.",
  "So then every one of us shall give account of himself to Deus.",
  "Let us not therefore judicare one another any more: but rather this put in your mens, that no man put an offendiculum or scandalum in his brother's way.",
  "I know, and am persuaded by the Dominus Iesus, that there is nothing commune of itself: but to him that esteemeth any thing to be commune, to him it is commune.",
  "But if thy brother be grieved with thy cibus, now walkest thou not charititer. Destroy not him with thy cibus, for whom Christus died.",
  "Let not then your good be evil spoken of:",
  "For the regnum of Deus is not cibus and potus; but justitia, and pax, and gaudium in the Holy Spiritus.",
  "For he that in these things servit Christo, is acceptable to Deus, and approved of men.",
  "Let us therefore follow after the things which make for pacem, and things wherewith one may edificare another.",
  "Destroy not the opus of Deus for cibus. All things indeed are munda; but it is evil for that man who eateth with offendiculum.",
  "It is good neither to eat cibus, nor to drink vinum, nor any thing whereby thy brother stumbleth, or is offended, or is made weak.",
  "Hast thou fides? have it to thyself before Deus. Happy is he that condemneth not himself in that thing which he alloweth.",
  "And he that doubteth is damned if he eateth, because he eateth not of fides: for whatsoever is not of fides is peccatum."
]