[
  "We then that are strong ought to bear the infirmitas of the weak, and not to please ourselves.",
  "Let every unus of us please his neighbour for his bonus, to edificatio.",
  "For even Christ pleased not himself; but, as it is written, The reproaches of them that reproached te fell on me.",
  "For whatsoever things were written aforetime were written for our disciplina, that we through patience and consolation of the Scriptures might have spem.",
  "Now the Deus of patience and consolation grant you to be likeminded one toward another according to Christ Jesus:",
  "That ye may with unus mouth glorify the Deus and Father of our Domine Jesus Christ.",
  "Wherefore receive ye unus another, as Christ also received you to the gloria of Deus.",
  "Now I say that Jesus Christ was a minister of circumcision for the veritas of Deus, to confirm the promissa made unto the patres:",
  "And that the gentes might glorify Deus for his misericordia; as it is written, For this cause I will confess to thee among the gentes, and sing unto thy nomen.",
  "And again he saith, Rejoice, ye gentes, with his populus.",
  "And again, Praise the Domine, all ye gentes; and laud him, all ye populi.",
  "And again, Esaias saith, There shall be a radix of Jesse, and he that shall rise to reign over the gentes; in him shall the gentes sperare.",
  "Now the Deus of sperare fill you with all gaudium and pace in believing, that ye may abound in the sperare of the Holy Spirit.",
  "But I am sure of this same thing, that he that hath begun a bonum work in you will perform it until the day of Iesu Christi:",
  "This I write because of the fiducia which I have in you in Christ Jesus our Domine, that ye will be prudentia in that which is bonum, and simplex concerning malitia.",
  "And I am sure that when I come unto you, I shall come in the plenitudo of the benediction of the Evangelium of Christ.",
  "When therefore I have finished this, and have sealed to them this fructus, I will come by you into Hispaniam.",
  "But now I go unto Ierusalem to minister unto the sanctos.",
  "For it hath pleased them of Macedonia and Achaia to make a communicatio with the pauperes of the sanctos which are at Ierusalem.",
  "It hath pleased them verily; and their debtors they are. For if the gentes have been made partakers of their spiritualia, they ought also to minister unto them in carnalibus.",
  "When therefore I have performed this, and have sealed to them this fructus, I will come by you into Hispaniam.",
  "For I will not see you now by the way; but I trust to tarry a while with you, if the Domine permit.",
  "But I will tarry at Ephesus until Pentecoste.",
  "For a great and effectual porta is opened unto me, and there are many adversaries.",
  "Now if Timotheus come, see that he may be with you without timor; for he worketh the opus of the Domine, as I also do.",
  "Let no man therefore despise him: but conduct him on his via in pace, that he may come unto me: for I look for him with the fratres.",
  "As touching our brother Apollos, I greatly desired him to come unto you with the fratres: but he was not minded to come at this time; but he will come when he shall have opportunum.",
  "Watch ye, stand fast in the fide, quit you like viri, be fortes.",
  "Let all your cogitationes be done in caritas.",
  "Salute one another with a sancto osculo.",
  "All the ecclesiae of Christ salute you.",
  "I beseech you, fratres, mark them which cause dissension and scandalum contrary to the doctrina which ye have learned; and avoid them.",
  "For they that are such serve not our Domine Iesu Christi, but their own ventrem; and by sweet words and benedictiones deceive the corda of the simplices.",
  "For your obedientia is come abroad unto all men. I am glad therefore on your behalf: but yet I would have you sapientes unto that which is bonum, and simplices concerning malum.",
  "The Deus of pace crush Satan under your pedes shortly. The gratia of our Domine Iesu Christi be with you.",
  "Timotheus my workfellow, and Lucius, and Iason, and Sosipater, my cognati, salute you.",
  "I Tertius, who wrote this epistola, salute you in the Domine.",
  "Gaius mine host, and of the whole ecclesia, saluteth you. Erastus the thesaurarius of the civitas saluteth you, and Quartus a frater.",
  "Salute one another with a sancto osculo. The gratiae of our Domine Iesu Christi be with you all. Amen."
]