[
  "Salutem omnibus vobis, qui estis in Roma, dilecti a Deo, vocati sancti. Gratia vobis et pax a Deo Patre nostro, et Domino Iesu Christo.",
  "Commendo autem vobis Phoebem, sororem nostram, quae est in ministerio ecclesiae, quae est in Cenchris. Ut eam suscipiatis in Domino digno, et assistatis ei in quocumque negotio necessaria sit vobis. Hanc enim recepit ecclesia, et nos ipsi debemus hospitio suscipere, quia propter nomen Christi multum laboravit.",
  "Salutem dicit vobis Prisca et Aquila, socii mei in Christo Iesu. Qui etiam pro anima sua ponentes cervices suas, ut me liberarent. Quibus non ego solus gratias ago, sed et omnes ecclesiae gentium.",
  "Et salutem dicit vobis Epaenetus, dilectus meus, qui est primitivus Asiae in Christo. Salutem dicit vobis Maria, quae multum laboravit pro vobis.",
  "Salutem dicit vobis Andronicus, et Iunias, cognati mei, et concaptivi mei, qui sunt insignes inter apostolos, qui et ante me fuerunt in Christo.",
  "Salutem dicit vobis Ampliatus, dilectus meus in Domino. Salutem dicit vobis Vrbana, socius nostrae operationis in Christo Iesu, et Stachys, dilectus meus.",
  "Salutem dicit vobis Apelles, probatus in Christo. Salutem dicunt vobis Aristorbulus, et Herodianus, cognati mei. Salutem dicit vobis Narcissus, qui est in Domino.",
  "Salutem dicit vobis Tryphaena, et Tryphosa, qui laborant in Domino. Salutem dicit vobis Persis, dilecta, quae multum laboravit in Domino.",
  "Salutem dicit vobis Iulius, et Priscilla, socii mei in Christo Iesu. Qui etiam suis periculis corpus suum praebuerunt pro me, quibus non ego solus gratias ago, sed et omnes ecclesiae gentium.",
  "Et salutem dicit vobis Nereus, et soror eius, et Olympas, et omnes qui sunt cum eis in Domino. Salutem dicit vobis omnis ecclesia in domo suis.",
  "Obsecro vos, fratres, per nomen Domini nostri Iesu Christi, ut idem dicatis omnes, et non sint inter vos scismata, sed sitis perfecti in eodem sensu, et in eodem intellectu.",
  "Nolo autem vos ignorare, fratres, quia saepe proposui venire ad vos, et impediebar usque adhuc, ut fructum aliquem habeam in vobis, sicut et in ceteris gentibus.",
  "Debitus sum autem Graecis, et barbaris, sapientibus, et insipientibus. Sic mihi adest animus, ut evangelizem et vobis, qui Romae estis.",
  "Non audeo enim evangelizare, ubi nomen Christi auditum est, ne in alieno labore evangelizem. Sic scriptum est: Qui non crediderit, non videbit. Ideo in patientia, et doctrina, evangelizo gentes, et omnes vias inimicorum cohibeo.",
  "Sed nunc nullis impedior, ut veniam ad vos, cum antea perambulavero in his regionibus, et multum desiderans venire ad vos. Ideo cum transiero in Hispaniam, spero videre vos, et per vos duci in Illyricum.",
  "Sed nunc mittam Tychicum, fratrem nostrum, et ministrum in Domino, et socium laboris nostri in evangelio Christi, ut confirmet corda vestra, et instruat vos in omni opere bono, ut faciatis voluntatem Dei.",
  "Gaudeo autem in Domino, quia tandem aliquando ausi estis, sentire de me, sicut et sentistis. Nunc vero magis abundantius. Quaecumque sunt vera, quaecumque pudica, quaecumque iusta, quaecumque sancta, quaecumque amabilia, quaecumque bona, si qua virtus, si qua laus disciplinae, cogitate haec.",
  "Et quaecumque sunt vera, et quaecumque pudica, et quaecumque iusta, et quaecumque sancta, et quaecumque amabilia, et quaecumque bona, et si qua virtus, et si qua laus disciplinae, haec cogitate.",
  "Vale, et gaudeo in Domino semper. Idem autem, et vos estote. Salutem dicit vobis Timotheus, dilectus meus. Salutem dicunt vobis Mnesarchus, et Aristarchus, mei socii in Domino.",
  "Vale, et gaudeo in Domino semper. Idem autem, et vos estote. Salutem dicit vobis Timotheus, dilectus meus.",
  "Vale. De mea manu scripsi. Salutem dicit vobis Tertius, qui scripsi epistolam. Vale.",
  "Vale. De mea manu scripsi. Salutem dicit vobis Tertius, qui scripsi epistolam. Vale. Gaudeo in Domino semper. Idem autem, et vos estote. Quia omnis creatura Dei bona est, et nihil reiciendum, cum gratiarum actione percipitur. Vale. De mea manu scripsi. Salutem dicit vobis Tertius, qui scripsi epistolam. Vale. Gaudeo in Domino semper. Idem autem, et vos estote.",
  "Ignoranti autem et infirmibus, omnia sustineo, non eos qui me fortificant. Omnia enim propter vos, ut gratia, quae per multos, abundantius fiat per gratiarum actionem in gloriam Dei. Ideo gaudeo in infirmitatibus, in contumeliis, in necessitatibus, in persecutionibus, pro Christo. Cum enim infirmus sum, tunc potens sum.",
  "Gaudeo in Domino semper. Idem autem, et vos estote. Salutem dicit vobis Timotheus, dilectus meus. Salutem dicunt vobis Mnesarchus, et Aristarchus, mei socii in Domino.",
  "Vale. De mea manu scripsi. Salutem dicit vobis Tertius, qui scripsi epistolam. Vale. Gaudeo in Domino semper. Idem autem, et vos estote. Quia omnis creatura Dei bona est, et nihil reiciendum, cum gratiarum actione percipitur. Vale. De mea manu scripsi. Salutem dicit vobis Tertius, qui scripsi epistolam. Vale. Gaudeo in Domino semper. Idem autem, et vos estote.",
  "Ignoranti autem et infirmibus, omnia sustineo, non eos qui me fortificant. Omnia enim propter vos, ut gratia, quae per multos, abundantius fiat per gratiarum actionem in gloriam Dei. Ideo gaudeo in infirmitatibus, in contumeliis, in necessitatibus, in persecutionibus, pro Christo. Cum enim infirmus sum, tunc potens sum. Qui autem sunt, sint et ipsi fortes in fide, non formidantes aliqua. Salutem dicit vobis Romae, qui estis in Domino dilecti. Vale. De mea manu scripsi. Salutem dicit vobis Tertius, qui scripsi epistolam. Vale. Gaudeo in Domino semper. Idem autem, et vos estote."
]