[
  "As it is written, There is none righteous, no not one, 'nullus iustus', no, not one:",
  "They are all gone out of the way, 'via', they are together become unprofitable; there is none that doeth good, 'bonum', no, not one.",
  "Their throat is an open sepulchre, 'sepulchrum'; with their tongues they have used deceit, 'dolus'; the poison of asps is under their lips:",
  "Whose mouth is full of cursing and bitterness, 'amaritudo':",
  "Their feet are swift to shed blood, 'sanguis':",
  "Destruction and misery are in their ways, 'via':",
  "And the way of peace, 'pax', have they not known:",
  "There is no fear of God, 'Deus', before their eyes.",
  "Now we know that what things soever the law, 'lex', saith, it saith to them who are under the law, 'lex', that every mouth may be stopped, and all the world may become guilty before God, 'Deus'.",
  "Therefore by the deeds of the law, 'lex', there shall no flesh be justified in his sight: for by the law, 'lex', is the knowledge of sin, 'peccatum'.",
  "But now the righteousness of God, 'Deus', without the law, 'lex', is manifested, being witnessed by the law, 'lex', and the prophets;",
  "Even the righteousness of God, 'Deus', which is by faith, 'fides', of Jesus Christ, 'Iesus Christus', unto all and upon all them that believe, 'credere': for there is no difference:",
  "For all have sinned, 'peccare', and come short of the glory of God, 'Deus':",
  "Being justified freely by his grace, 'gratia', through the redemption, 'redemptio', that is in Christ Jesus, 'Iesus Christus':",
  "Whom God, 'Deus', hath set forth to be a propitiation, 'propitiatio', through faith, 'fides', in his blood, 'sanguis', to declare his righteousness for the remission of sins, 'peccatum', that are past, through the forbearance of God, 'Deus':",
  "To declare, I say, at this time his righteousness: that he might be just, 'iustus', and the justifier, 'iustificator', of him which believeth in Jesus, 'Iesus'.",
  "Where is boasting then? It is excluded. By what law, 'lex', of works? Nay: but by the law, 'lex', of faith, 'fides'.",
  "Therefore we conclude that a man is justified by faith, 'fides', without the deeds of the law, 'lex'.",
  "Do we then make void the law, 'lex', through faith, 'fides'? God, 'Deus', forbid: yea, we establish the law, 'lex'."
]