[
  "Therefore being iustified by fide, we have pax with Deus through our Dominus Iesus Christ:",
  "By whom also we have access by fide into this gratia wherein we stand, and reioyce in hope of the gloria of Deus.",
  "And not only so, but we gloriabimur also in tribulationes: knowing that tribulatio worketh patientiam;",
  "And patientia, probationem: and probation, spem:",
  "And spem maketh not confusum: because the caritas of Deus is shed abroad in our cordibus by the Holy Spirit, qui is giuen vnto vs.",
  "For when we were yet infirmi, Christus died for vs, according to the tempus.",
  "Scarce for a iustus man will one die: yea perhaps for a bonus man some one might be bolde to die.",
  "But Deus commendeth his caritas towards vs, in that, while we were yet peccatores, Christus died for vs.",
  "Much more then, being now iustified by his sanguis, we shall be salui from ira through him.",
  "For if, when we were inimici, we were reconciliati to Deus by the morte of his Filii: much more, being reconciliati, we shall be salui by his vita.",
  "And not only so, but we also gloriabimur in Deus through our Dominus Iesus Christ, by whom we haue now receiued reconciliatio.",
  "Wherefore, as by one homo peccatum entred into the mundus, and by peccatum mors: and so mors pertransiit in omnes homines, in whom all haue sinned:",
  "(For vnto the lex sinne was in the mundus: but sinne is not imputed, when there is no lex.",
  "Neuerthelesse, mors reigned from Adam to Moses, euen ouer them that had not sinned after the similitude of Adams transgression, who is the figura of him that was to come:",
  "But not as the delictum, so also is the donum: for if through the delictum of one many be dead: much more the gratia of Deus, and the donum by gratia, which is by one homo, Iesus Christ, hath abounded vnto many.",
  "And not as it was by one that sinned, so is the donum: for the iudicium was by one to condemnation: but the donum is of many delicta vnto iustificatio.",
  "For if by one mans delictum mors reigned by one: much more they which receiue abundance of gratia, and of the donum of iustitiam, shall reigne in vita by one, Iesus Christ.",
  "Therefore as by the delictum of one iudgement came vpon all men to condemnation: euen so by the iustitia of one, the donum came vpon all men vnto iustificatio of vita.",
  "For as by one mans disobedientia many were made peccatores: so by the obedientia of one, shall many be made iusti.",
  "The lex entred that the delictum might abound: but where sinne abounded, gratia did much more abound:",
  "That as sinne hath reigned vnto mors: euen so might gratia reigne through iustitiam vnto aeternam vitam, by Iesus Christ our Dominus."
]