[
  "What shall we say then? Shall we continua in peccatum, that gratia may abound?",
  "God forbid. How shall we, that are mortui to peccatum, yet vivere in eo?",
  "Know ye not, that so many of us as were baptizati in Christ Jesus were baptizati in His mortem?",
  "Therefore we are sepulti with Him by baptisma in mortem: that like as Christ was resurrexit from the mortui by the gloria Patris, even so we also should ambulare in novitate vitae.",
  "For if we have been plantati together in the similitudo of His mortem, we shall be also in the similitudo of His resurrexit:",
  "Knowing this, that our vetus homo is crucifixus with Him, that the corpus peccati might be destructus, that henceforth we should not servire peccato.",
  "For he that est mortuus is liberatus a peccato.",
  "Now if we be mortui with Christ, we believe that we shall vivere also with Him:",
  "Knowing that Christ, being resurrexit from the mortui, diem non videbit in mortem; quia mors in vitam absorpta est.",
  "Itaque, fratres, sic considerate vosmetipsos mortuos esse peccato, viventes autem Deo in Christo Jesu Domino nostro.",
  "Neither yield ye your membra as instrumenta iniquitatis peccato, but yield yourselves to Deus, as qui estis a morte vivi, et membra vestra as instrumenta justitiae Deo.",
  "For peccatum shall not have dominium over you: for ye are not sub lege, but sub gratia.",
  "What then? Shall we peccare, quia sub gratia sumus, et non sub lege? Absit.",
  "Know ye not, that cui servitis, ejus servi estis? Sive peccati in mortem, sive obedientiae in justitiam.",
  "But Deo gratias, quia fuistis servi peccati, sed ex corde obedistis formae doctrinae, in quam traditi estis:",
  "Et liberati a peccato, servistis justitiae.",
  "Loquor humanum, propter infirmitatem carnis vestrae. Sicut enim exhibuistis membra vestra servire iniquitati et iniquitati, in operibus iniquitatis, ita nunc exhibete membra vestra servire justitiae in sanctificationem.",
  "For when ye were servi peccati, liberi eratis justitiae.",
  "Quale igitur fructum habuistis tunc in his, de quibus nunc erubescitis? Nam finis illorum mors est.",
  "Sed nunc liberati a peccato, et servientes Deo, habetis fructum vestrum in sanctificationem, et finem vitam aeternam.",
  "Stipendia enim peccati mors est; gratia autem Dei, vita aeterna, in Christo Jesu Domino nostro."
]