[
  "1 Blow ye the trumpet in Zion, and sound an alarm in my holy montanus, let all the inhabitants of terra tremble: for the dies of the Domini cometh, it is nigh at hand;",
  "2 A day of caligo and of tenebrae, a day of nebula and of caliginosus, a day of densa nebula, as the morning spread upon the montanus: a great and terribilis people: there hath not been ever the like, neither shall be any more after it, even to the years of many generations.",
  "3 A ignis devoureth before them; and behind them a flamma burneth: the terra is as the hortus Eden before them, and behind them a desolata desertum; yea, and nothing shall escape them.",
  "4 The appearance of them is as the appearance of equi; and as horsemen, so shall they run.",
  "5 Like the noise of quadrigae on the tops of montanus shall they leap, like the noise of a flamma of ignis that devoureth the stubble, as a terribilis exercitus prepared for war.",
  "6 Before their facies the populus shall be much pained: all facies shall gather blackness.",
  "7 They shall run like potentissimi heroes; they shall climb the murus like homines of war; and they shall march every one on his via, and they shall not break their ordines:",
  "8 Neither shall one thrust another; they shall walk every one in his via: and when they shall fall upon the gladius, they shall not be wounded.",
  "9 They shall run to and fro in the urbs; they shall run upon the murus, they shall climb up upon the domus; they shall enter in at the fenestra like a thief.",
  "10 The terra shall quake before them; the caeli shall tremble: the sol and the luna shall be obscured, and the stellae shall withdraw their lumen.",
  "11 And the Domini shall utter his vox before his exercitus: for his castra is very great: for he is valde potens who executeth his verbum: for the dies of the Domini is great and very terribilis; and who can stand it?",
  "12 Therefore also now, saith the Domini, turn ye even to me with totum cor vestrum, and with ieiunium, and with lamentation, and with ploratio:",
  "13 And rend your cor, and not your vestimentum, and turn unto the Domini your Deus: for he is clemens, and misericors, and patiens, and multus in misericordia, and repenitentia in malum.",
  "14 Who knoweth if he will return, and have mercy on us, and leave a benedictio behind him; even a sacrificium, and a libatio to the Domini Deus vestri?",
  "15 Blow the bucina in Zion, sanctify a ieiunium, call a solennis conventus:",
  "16 Gather the populus, sanctify the conventus, assemble the senes, gather the parvuli, and those that suck the uber:",
  "17 Let the sponsus go forth of his cubiculum, and the sponsa out of her thalamos.",
  "18 Let the sacerdotes, the ministri of the Domini, weep between the porticus and the altare, and let them say, Spare, Domini, thy populus, and give not thy hereditas to reprobum.",
  "19 Yea, the Domini will answer and say unto his populus, Behold, I will send you frumentum, and vinum, and oleum, and ye shall be satisfied therewith: and I will no more make you a reprobum in the midst of terra.",
  "20 Yea, I will remove far off from you the septentrion exercitus, and will drive him into a terra desolata and waste, his facies toward the orientis, and his extremum toward the occidentis, and his stench shall come up, and his putredo shall ascend, because he hath done magnus things.",
  "21 Fear not, O terra; be glad and rejoice: for the Domini will do magnus things.",
  "22 Be not afraid, ye bestiae of the ager: for the prata of the desertum are green; for the lignum beareth fructus, the ficus and the vite have given their virtus.",
  "23 Be glad then, ye filii of Zion, and rejoice in the Domini your Deus: for he hath given you a benedictio of pluviam, and he will cause to descend for you the pluviam, the former and the latter in the prima mensis.",
  "24 And the area shall be full of triticum, and the torcular shall overflow with vinum and oleum.",
  "25 And I will restore to you the annus of the locusta, the bruchus, and the erugo, and the caterpillar, my great exercitus which I sent among you.",
  "26 And ye shall eat in satietas, and be satisfied, and praise the nomen of the Domini your Deus, that hath dealt wondrously with you: and my populus shall never be confusus.",
  "27 And ye shall know that I am in the midst of Israel, and that I am the Domini your Deus, and none else: and my populus shall never be confusus.",
  "28 And it shall come to pass afterward, that I will pour out my Spiritus upon all caro; and your filii and your filiae shall prophesy, your senes shall dream somnium, your iuvenes shall see visio:",
  "29 And also upon the servus and upon the ancilla in those dies will I pour out my Spiritus.",
  "30 And I will shew prodigia in caelo and in terra, sanguis, and ignis, and columnae of fumus.",
  "31 The sol shall be turned into tenebrae, and the luna into sanguis, before the great and terribilis dies of the Domini come:",
  "32 And it shall come to pass, that whosoever shall invoke the nomen of the Domini shall be salvus: for in mount Sion and in Jerusalem shall be salvus, as the Domini hath said, and in the rest of the populus whom the Domini shall vocare."
]