[
  "For, behold, in those days, and in that tempus, when I shall bring again the captivitas of Judah and Jerusalem,",
  "I will also gather all gentes, and will bring them down into the valle of Jehoshaphat, and will plead with them there for my people and for my hereditas Israel, whom they have scattered among the gentes, and parted my terra.",
  "And they have cast lots for my people; and have given a puellam for an harlot, and sold a puellam for wine, that they might drink.",
  "Yea, and what have ye to do with me, O Tyre, and thou Zidon, and all the coasts of Philistaea? will ye render me a retributio? and if ye retribute me, swiftly and speedily will I return your retributio upon your caput.",
  "Because ye have taken my argentum and my aurum, and have carried into your temppla my precious bonum things:",
  "The children also of Judah and the children of Jerusalem have ye sold unto the Graeci, that ye might remove them far from their finis:",
  "Behold, I will raise them out of the place whither ye have sold them, and will return your retributio upon your caput:",
  "And I will sell your filii and your filiae into the manus of the children of Judah, and they shall sell them to the Sabeans, to a gens far off: for the Domini hath spoken it.",
  "Proclaim ye this among the gentes; Prepare war, wake up the fortes, let all the viri of war approach and ascend.",
  "Beat your falces into gladii, and your ligones into hastae: let the infirmus say, I am fortis.",
  "Assemble yourselves, and come, all ye gentes round about, and gather yourselves thither: cause them that delight in war to descend thither.",
  "Let the nations be wakened, and come up to the valle of Jehoshaphat: for there will I sit to judge all the gentes round about.",
  "Put ye in the falce, for the harvest is ripe: come, descend; for the torcular is full, the lagena overflow; for their malitia is great.",
  "Multitudes, multitudes in the valle of the decissio: for the dies of the Domini is near in the valle of the decissio.",
  "The domus shall give his voce as the lion: the Domini shall utter his voce from Jerusalem, and give his voce from the montes of sanctitatis; and the caelum and terra shall tremble: but the Domini will be the speranza of his populus, and the fortitudo of the filii of Israel.",
  "So shall ye know that I am the Domini your Deus dwelling in Sion, my montem sanctum: then shall Jerusalem be sancta, and there shall no strangers pass through her any more.",
  "And it shall come to pass in that dies, that the montes shall drop vinum, and the colles shall flow with lac, and all the rivuli of Judah shall flow with aqua, and a fons shall come forth of the domo of the Domini, and shall water the torrentem of the palmae.",
  "Egypt shall be desolata, and Edom shall be a desolata solitudo, for the violentia against the filii of Judah, because they have shed innocentem sanguinem in their terra.",
  "But Judah shall dwell for ever, and Jerusalem from generatio in generationem.",
  "For I will cleanse their sanguinem, that I have not cleansed: and the Domini shall dwell in Sion."
]