[
  "Hear my prayer, O Deus, and let my clamor come unto thee: hide not thy facies from me in the day when I am in trouble; incline thine aurem unto me: in the day when I call answer me speedily.",
  "For my dies are consumed like fumus, and my ossa are burned as a furnace.",
  "My cor is smitten, and withered like graminea, so that I forget to eat my panis.",
  "By reason of the vox of my gemitus my os is cleaved to my maxillae; and thou hast brought me into pulvis of morte.",
  "Similis sum passer solitario, quae sedet in tecto.",
  "Vigilavi, et factus sum sicut passer solitarius in tecto.",
  "Mei inimici contempserunt me, dum tota die benedicebam te, et extollebam manus meas in orationem tuam.",
  "Feci panem meum cilicio; et lac meum in potione mixtus est.",
  "Propter clamorem Dei mei placevi ante te Domine",
  "Ipsa satis tibi sit Dei iustitia et maiestas Dei exercituum. Adorate Domino.",
  "Hic miserias egenus imploro omnia adversitas ubi omnis spes, sed et in omni angustia, Domini gloria,",
  "Quae non transibit; et haec gloria in aevum aevi manebit. Domine, Deus exercituum, exaudi orationem meam; audi, Deus Iacob. Semper in te speravi; ne confundar in aeternum. In te laudabitur tota die, et in aeternum collaudabitur. Tunc misericordia tua, Domine, in aeternum cantabitur; et veritas tua usque in generationem et generationem. Domine, Deus exercituum, exaudi orationem meam; audi, Deus Iacob. Benedictus Dominus, qui dies nostros regit, et qui nos gubernat per Christum. Domine, Deus exercituum, exaudi orationem meam; audi, Deus Iacob. Domine Deus noster, qui in caelis habitas, et cuius regnum omne est sub caelo, exaudi orationem meam. Domine Deus noster, qui in caelis habitas, et cuius regnum omne est sub caelo, exaudi orationem meam. Domine, exaudi orationem meam; audi, Deus Iacob. Benedictus Dominus, qui dedit legem suam in Sion; exaudi orationem meam.",
  "Audivit orationem meam Deus, qui spernit non orationem suorum, et non propitius erat pro eis. Benedictus Dominus, qui dedit legem suam in Sion; exaudi orationem meam. Domine, exaudi orationem meam; audi, Deus Iacob. Domine Deus noster, qui in caelis habitas, et cuius regnum omne est sub caelo, exaudi orationem meam. Domine Deus noster, qui in caelis habitas, et cuius regnum omne est sub caelo, exaudi orationem meam. Domine Deus noster, qui in caelis habitas, et cuius regnum omne est sub caelo, exaudi orationem meam. Domine, exaudi orationem meam; audi, Deus Iacob. Domine Deus noster, qui in caelis habitas, et cuius regnum omne est sub caelo, exaudi orationem meam. Domine Deus noster, qui in caelis habitas, et cuius regnum omne est sub caelo, exaudi orationem meam. Domine, exaudi orationem meam; audi, Deus Iacob. Domine Deus noster, qui in caelis habitas, et cuius regnum omne est sub caelo, exaudi orationem meam. Domine Deus noster, qui in caelis habitas, et cuius regnum omne est sub caelo, exaudi orationem meam. Domine Deus noster, qui in caelis habitas, et cuius regnum omne est sub caelo, exaudi orationem meam. Domine Deus noster, qui in caelis habitas, et cuius regnum omne est sub caelo, exaudi orationem meam. Domine Deus noster, qui in caelis habitas, et cuius regnum omne est sub caelo, exaudi orationem meam. Domine Deus noster, qui in caelis habitas, et cuius regnum omne est sub caelo, exaudi orationem meam.",
  "Et factus est sermo Domini ad me dicentem: Extende manum tuam super terram, et fac eos regnare. Et erunt tibi in manu quasi piscis, qui extrahitur de aqua et ponitur super terram. Et erunt in manu tua, et non poterunt resistere tibi, quia ego sum tecum. Domine, Deus exercituum, qui fecisti caelum et terram in virtute tua magna, et in brachio tuo extento; nihil te impossibile est. Domine, Deus exercituum, qui habitas in caelo et terris et omnibus quae sub caelo sunt; aperi oculos tuos, Domine, et vide quia te orat totus Israhel; exaudi eos et da illis, ut libeat tibi.",
  "Aperi, Domine, oculos meos; ut videam mirabilia de lege tua. Mirabilis, Deus in sanctis suis, Deus Israel; ipse fecit potestatem. Mirabilis Deus in sanctis suis; ipse ipse, qui solvit misericordia et iustitiam a sede gloriae suae.",
  "Benedictus Dominus Deus exercituum; ipse fecit sollicitudinem meam, et requiem mihi. Qui habet multos servos in terra; quia Deus non reliquit populum suum; non reliquit haereditatem suam, et dereliquit gentem suam, nequaquam reliquit eam; non deseret Deus haereditatem suam.",
  "Benedic, anima mea, Domino, et omnia quae intra me sunt nomini sancto eius; anima mea, ne obliviscaris omnium beneficii ejus, et totius iniuriae aufer; sed nunc scias omne genus erroris tuorum et confusio tota errorum tuorum.",
  "Benedictus Dominus Deus exercituum, qui solus fecit mirabilia, qui posuit ignem et nubes; et nubes mittit; qui regit caelos, qui habitat super sedem potentiae suae. Ipse vocat terrae in animam, ut extinguat terrae universi ignis.",
  "Haec veritas quae requiro exaudi Domine. Oculi mei defecerunt propter egestatem meam. Sed hic video solitarium omnia sedi populus confidit Domino Deus meus confido; ergo de caelo tibi auscultabo",
  "Illumina oculos meos; nequam in somnum in tenebrem usque mortem ne ad quendam hic auscultent hic magi doleo ita oculus plus illuces. Obstrui fugaciam at obstatam: clamat dic ergo fortitudinem audiendo repondas pelle opaquor se nihil ultra cogas ubi ut corpus mittes ibique fortior opimatur fuscato Deum."
]