[
  "O give thanks unto Domino, call upon his nomen; make known his acta among the people.",
  "Sing unto him, sing psalmos unto him; talk ye of all his wondrous opera.",
  "Glory ye in his sanctum nomen; let the heart of them rejoice that seek Domino.",
  "Seek the Domine, and his fortitudo; seek his facies evermore.",
  "Remember his mirabilia, quae fecit; his prodigia, and the judicia of his ore.",
  "O seed of Abraham his servus, ye children of Jacob his electi:",
  "He is Dominus Deus noster; his judicia are in terra.",
  "He hath remembered his foedus sempiternum, the verbum quod mandavit in mille generationes.",
  "Quod pepigit with Abraham, et suo juramento to Isaac;",
  "And confirmed the same unto Jacob for a lex, and to Israel for sempiternum pactum:",
  "Saying, To thee will I give terra Chanaan, the portion of your haereditas:",
  "When they were but a few homines; yea, very few, and strangers in it.",
  "When they went from gens ad gentem, from regnum ad regnum:",
  "He suffered non hominem to do them wrong; yea, he reproved reges for their causa.",
  "Touch not mine uncti, and do my prophetis no malum.",
  "Fecit potestatem in terra; he turned the flumen into siccitas, to make a via to the multitudinem:",
  "And turned the torrentem into flumen, and the fontes aquarum into siccitas.",
  "He turned the flumen into siccitas, that they might through the deserta, to give them potestatem super gentes:",
  "And he increased his populus, and strengthened him with potentia.",
  "Their animus was brought down with labor and mala; and cum angustia.",
  "He sent his verbum, and sanavit eos, et erudivit eos ab eorum interfectionibus.",
  "Mirabilis fecit inter eos signa, in terra Aegypti, in campo Taneos.",
  "He divided mare, and led eos per medium; and statuit aquas ut agger.",
  "And he led eos per nubes nocte, et in luce ignis tota nocte.",
  "He clave petram in deserto, and gave eos potum quasi de abyssus multae aquae.",
  "He opened petrae in deserto, and gave eos eximium potum, quasi de abyssus multae aquae.",
  "He clave petram, and the flumina fluxerunt; he led eos per deserta, quasi per terram aquis deducendis."
]