[
  "O give thanks unto Dominus, for he is bonus, for his misericordia endureth for ever.",
  "Let the redeemed of Dominus say so, whom he hath redeemed from the manus of the enemy;",
  "And gathered them out of the terrae, from the orient and from the occidens, from the septentrio and from the meridies.",
  "They wandered in solitudine, in deserto viae; they found not civitas of habitation.",
  "Famished and thirsty, their anima fainted in them.",
  "Then they cried unto Dominus in their tribulatio, and he delivered them out of their angustia;",
  "And he led them forth by rectus via, that they might go to civitas of habitation.",
  "Oh that men would praise Dominus for his misericordia, and for his mirabilia that he doth for the filii of homines!",
  "For he satisfieth the anima that is famished, and filleth the anima that is vacuus with bonus.",
  "Such as sit in tenebrae and in umbra mortis, being bound in afflictio and ferreus;",
  "Because they rebelled against the verba of Dominus, and contemned the consilium of the Altissimus;",
  "Therefore he brought down their cor by labour; they fell down, and there was none to help.",
  "Then they cried unto Dominus in their tribulatio, and he saved them out of their angustia;",
  "He brought them out of tenebrae and the umbra mortis, and brake their vincula in sunder.",
  "Oh that men would praise Dominus for his misericordia, and for his mirabilia that he doth for the filii of homines!",
  "For he hath broken the portae of ferreus, and cut the barras of ferreus in sunder.",
  "Fools because of their transgressio, and because of their iniquitates, are afflicted.",
  "Their anima abhorreth all cibus, and they draw near unto portae of mortis.",
  "Then they cry unto Dominus in their tribulatio, and he saveth them out of their angustia;",
  "He sent his verbum, and healed them, and delivered them from their sepulchra.",
  "Oh that men would praise Dominus for his misericordia, and for his mirabilia that he doth for the filii of homines!",
  "And let them offer sacrificia of laudis, and declare his opera with gaudeo;",
  "That they may go to mare in navibus, that do business in many aquae;",
  "These see the opera of Dominus, and his mirabilia in the profundum.",
  "For he commandeth, and raiseth the ventus of tempestas, which lift up the undae thereof.",
  "They mount up to caelum, they go down again to abyssus; their anima melteth away in malum.",
  "They reel to and fro, and stagger like a ebrius, and are at their wits' end.",
  "Then they cry unto Dominus in their tribulatio, and he bringeth them out of their angustia;",
  "He maketh the tempestas a tranquillus, so that the undae thereof are still.",
  "Then are they gaudeo because they be quiet; so he bringeth them unto the haven of their desiderium.",
  "Oh that men would praise Dominus for his misericordia, and for his mirabilia that he doth for the filii of homines!",
  "And let them exalt him in ecclesia of populus, and praise him in sedes of seniores.",
  "He turneth flumina into desertum, and the fontes of aquae into siccitas;",
  "A fruitful terra into salinas, for the malitia of them that dwell therein.",
  "He turneth the desertum into stagna of aquae, and the terra aridus into fontes of aquae;",
  "To make him a civitas of habitation, and to sow the terra with semina;",
  "That they may make fructus in the terra, and have the fructus of their manus.",
  "He blesseth them also, so that they are multiplied greatly; and he suffereth not their iumentum to diminuere.",
  "Again, they are minuere and brought low through oppression, afflictio, and dolor;",
  "He poureth contempt upon principes, and causeth them to err in solitudine, where there is no via.",
  "Yet he saveth the pauper from afflictio, and maketh him familiae like a grex;",
  "The recti shall see it, and be gaudeo; and all iniquitas shall stop her os.",
  "Who is sapiens, and he shall attend to these things, and they shall intelligere the misericordia of Dominus."
]