[
  "O give thanks unto the Lord, for he is bonus, for his misericordia endureth for ever.",
  "Let Israel now say, that his misericordia endureth for ever.",
  "Let the house of Aaron now say, that his misericordia endureth for ever.",
  "Let them now that fear the Lord say, that his misericordia endureth for ever.",
  "In afflictione I called upon the Lord, and he answered me in latitudinem.",
  "The Lord is on my side; I will not timere.",
  "What can man do unto me?",
  "The Lord taketh my part with them that help me; therefore shall I see my desiderium upon them that hate me.",
  "It is better to trust in the Lord than to put confidence in man.",
  "It is better to trust in the Lord than to put confidence in principes.",
  "All nations compassed me about, but in nomine Domini I will destroy them.",
  "They compassed me about; yea, they compassed me about, but in nomine Domini I will destroy them.",
  "They compassed me about like apes, they are extincti with the name of the Lord.",
  "They compassed me about like ignis, but in nomine Domini I will destroy them.",
  "Thou hast thrust sore at me that I might fall, but the Lord helped me.",
  "The Lord is my fortitudo and cano, and is become my salvus.",
  "The voice of rejoicing and salvus is in the tabernaculis of the just.",
  "The right hand of the Lord doth valere, the right hand of the Lord doth exaltatio.",
  "I shall not morior, but vivam, and declarabo opera Domini.",
  "The Lord hath corrected me sore, but he hath not delivered me over to mors.",
  "Open to me the portae justitiae, I will go into them, and I will gratias Domino.",
  "This gate of the Lord, through which justi shall enter.",
  "I will gratias thee, for thou hast responded me, and art become my salvus.",
  "The lapis which the aedificatores rejected, the same is become the caput anguli.",
  "This is the Lord's doing, and it is mirabile in our oculis.",
  "This is the dies which the Lord hath made, let us be gaudium and laetitia in it.",
  "O Domine, salvum fac, o Domine, prosperare.",
  "Benedictus qui venit in nomine Domini, we have blessed you out of the domus Domini.",
  "Deus Dominus, et illuxit nobis, vinciamus ramum usque ad altare.",
  "Tu es meus Deus, et gratias tibi ago, tu es meus Deus, et extollo te.",
  "Gratias tibi ago, quoniam audisti me, et factus es mihi in salvum.",
  "O Domine, salvum fac, o Domine, prosperare.",
  "Benedictus qui venit in nomine Domini, we have blessed you out of the domus Domini.",
  "Deus Dominus, et illuxit nobis, vinciamus ramum usque ad altare.",
  "Tu es meus Deus, et gratias tibi ago, tu es meus Deus, et extollo te.",
  "Gratias tibi ago, quoniam audisti me, et factus es mihi in salvum.",
  "Vox Domini in virtute, vox Domini in magnificentia.",
  "Vox Domini inter cedros, vox Domini in montibus confringentium.",
  "Vox Domini in deserto, vox Domini in silva confringentium, et omnes populi dixerunt, laudate Dominum."
]