[
  "Praise ye Dominus. Praise the name of Dominus; give thanks unto Him, for He is benignus.",
  "For He is Dominus our Deus, and we are His populus, and the oves of His pascua.",
  "Acknowledge that Dominus He is Deus: He made us, and not ourselves; we are His populus, and the oves of His pascua.",
  "Enter into His portae with gratiarum actio, into His aulae with hymnus: give thanks unto Him, and benedicite His nomen.",
  "For Dominus is bonus; His benignitas is in aeternum, and His veritas to generationem et generationem.",
  "Nonne dicentes in gentibus, Dominus regnavit, quia ipse condidit orbem qui non commovebitur, iudicabit populos in aequitate.",
  "Confitetur Domino salus gentium, et annuntiat in populis gloriam ejus, et miracula ejus quae fecit.",
  "Non sibi facientes idola argentea, et aurea, opus manuum hominum.",
  "Os habent, et non loquentur; oculos habent, et non videbunt;",
  "Aures habent, et non audient; nares habent, et non odorabunt;",
  "Manus habent, et non palpabunt; pedes habent, et non ambulabunt; non clamabunt in gutture suo.",
  "Similes illis fiant qui faciunt ea, et omnes qui confidunt in eis.",
  "Domus Israel speravit in Domino, qui auxiliator eorum et protector eorum est.",
  "Domus Aaron speravit in Domino, qui auxiliator eorum et protector eorum est.",
  "Qui timent Dominum speraverunt in Domino, qui auxiliator eorum et protector eorum est.",
  "Dominus memor fuit nostri, et benedixit nobis, benedixit domui Israel, benedixit domui Aaron.",
  "Benedixit omnibus qui timent Dominum, pusillis cum majoribus.",
  "Augeat Dominus super vos, super vos, et super filios vestros.",
  "Benedicti vos a Domino, qui fecit caelum et terram.",
  "Caelum caeli Domino, terram autem dedit filiis hominum.",
  "Non mortui laudabunt te, Domine, neque omnes qui descendunt in silentium.",
  "Sed nos qui vivimus benedicimus Domino, ex hoc nunc et usque in saeculum.",
  "Gloria Patri, et Filio, et Spiritui Sancto.",
  "Sicut erat in principio, et nunc, et semper, et in saecula saeculorum. Amen."
]