[
  "1. O Lord, tu me scrutaberis, et nosti me,  thou hast searched me, and known me.",
  "2. Tu scis, quando sideo et quando surgam; thou knowest my downsitting and mine uprising, tu intelligis from afar off my cogitare.",
  "3. Thou comprehest my semitam, et my nocturnam consuetudinem; thou art acquainted with all my ways.",
  "4. Quia neque verbum in lingua mea est, ut tu, Domine, omnia noscas. For there is not a verbum in my lingua, but, lo, O Lord, thou knowest it altogether.",
  "5. Thou hast formed me, and laid thy manus super me.",
  "6. Et scientia tua, heu, est mirabilis, quam non possum investigare. Such scientia is too alta for me; I cannot comprehend it.",
  "7. Quo ibo a Spiritu tuo, and where shall I fugam from thy faciem?",
  "8. Si ascendo in coelum, tu illic es; si descendo in Infernum, ades.",
  "9. Si sumpsero alas aurorae, et habitavero in extremis maris,",
  "10. etiam ibi manus tua deducet me, et tenebit me dextera tua.",
  "11. Si dixero, Fortasse tenebrae absorbeant me, sed et nox, lux erit in circuitu meo.",
  "12. Tenebrae non obscurabunt me a te, et nox, lux erit sicut dies, et tenebrae sicut lux.",
  "13. Quia tu formasti renes meos; tu texuisti me in utero matris meae.",
  "14. Confitebor tibi, quia terribiliter et mirabiliter factus sum; mirabilis facta est scientia tua.",
  "15. Non sunt abscondita ossa mea a te, quae fecisti in abscondito; formidinem et terribilem creaturam, et in extremis terrae operuisti me.",
  "16. Imperfectum meum vidisti, et in libro tuo omnes scribuntur, et dies formandi sunt, et non est unus ex eis.",
  "17. Etenim mihi, Domine, cogitationes tuae plus quam arena multae; et vehementer exardescunt, et sum renovatus.",
  "18. Si occidero eos, ero sicut abyssus, et in fine absorbebor. Postquam resurrexi, ero cum te.",
  "19. O si interficeres, Deus, impium, viri sanguinum, recedite a me.",
  "20. Qui loquuntur de te, Domine, in maligno; et inimici tui in vanum adversaries tuos.",
  "21. An non oderam, Domine, odientes te, et inimicos tuos, detestabor.",
  "22. Perfectione oderam eos; inimici facti sunt mihi.",
  "23. Scrutare me, Deus, et scito cor meum; proba me, et scito cogitationes meas.",
  "24. Et vide, si via iniquitatis in me sit, et deduc me in via aeterna."
]