[
  "Exaltabo te, Deus meus, rex; et benedicam nomini tuo in aeternum et in saecula saeculorum.",
  "Ego confitebor tibi, Deus meus, rex; et benedicam nomini tuo in aeternum et in saecula saeculorum.",
  "Quotidie laudem dico nomini tuo; et in aeternum et in saecula saeculorum.",
  "Magnus Dominus, et laudabilis nimis; et magnitudinis eius non est investigatio.",
  "Generatio generationem laudabit opera tua, et potentiam tuam pronuntiabunt.",
  "Memoriam magnitudinis tuae abundantiam, et iustitiam tuam cantabunt.",
  "Peccator ego natus sum, et in peccatis conceptus sum; et iustitiam tuam non cognovi.",
  "Mirabilia opera tua, et anima mea cognoscit nimis.",
  "Memor fui dierum antiquorum, et annos aeternos consideravi.",
  "In finem, psalmus David. Benedictus Dominus, qui docet manus meas ad proelium, et digitos meos ad bellum.",
  "Misericordia mea, et refugium meum; auxilium meum, et liberator meus; sperabo in eum, et nihil timebo.",
  "Quid mihi est in caelo, et a te quid volui super terram?",
  "Cor meum et caro mea exsultaverunt in Deum vivum.",
  "Benedicam Deum in omni tempore; semper laus eius in ore meo.",
  "In Domino confidam; quid mihi est in hominibus?",
  "Omnes gentes, quae fecisti, venient et adorabunt coram te, Domine, et glorificabunt nomen tuum.",
  "Quoniam magnus es tu, et faciens mirabilia; tu es Deus solus.",
  "Regnum tuum regnum omnium saeculorum; et potestas tua in omni generatione et generatione.",
  "Oculus non vidit, Deus, nisi tu, qui facis omnia haec, qui expectas misericordiam.",
  "Fortis Dominus, et sanctus, et iustus in omnibus viis suis; et misericors in omni opere suo.",
  "Prope est Dominus omnibus invocantibus eum; omnibus, qui invocant eum in veritate.",
  "Voluntatem timorentium se faciet; et orationem eorum exaudiet, et salvos eos faciet.",
  "Custodit Dominus omnes diligentes se; et omnes peccatores dissipabit.",
  "Laetetur cor meum in Domino; et gaudeant omnia recta.",
  "Confiteantur Domino misericordiae eius, et mirabilia eius filiis hominum."
]