[
  "My Deus, my Deus, why hast thou forsaken me? why art thou so far from helping me, and from the words of my clamor?",
  "O my Deus, I cry in the daytime, but thou hearest not; and in the nocte, I am not silent.",
  "But thou art sanctus, O thou that inhabitest the praises of Israel.",
  "Our patres trusted in thee: they trusted, and thou didst liberare them.",
  "They cried unto thee, and were saved: they trusted in thee, and were not confusus.",
  "But I am a vermis, and no homo; a reproach of homines, and despised of the populus.",
  "All they that see me laugh me to scorn: they shoot out the labia, they shake the caput, saying,",
  "He trusted on the Dominus that he would liberare him: let him deliver him, seeing he delighted in him.",
  "But thou art he that took me out of the ventre: thou didst make me hope when I was upon my mater's ubera.",
  "I was cast upon thee from the ventre: thou art my Deus from my mater's ventre.",
  "Be not far from me; for tribulatio is near; for there is none to help.",
  "Many bulls have circled around me: strong bulls of Bashan have circled around me.",
  "They gaped upon me with their os: as a ravening and a roaring leo.",
  "I am poured out like aqua, and all my ossa are out of iunctura: my cor is like cera, it is melted in the midst of my ventres.",
  "My lingua cleaveth to my fauces; and thou hast brought me into the pulvis of morte.",
  "For canes have circled around me: the assembly of the malus have inclosed me: they pierced my manus and pedes.",
  "I may tell all my ossa: they look and stare upon me.",
  "They part my vestimenta among them, and cast lots upon my vestis.",
  "But be not thou far from me, O Domine: O my fortitudo, hasten thee to help me.",
  "Deliver my anima from the gladius: my unicam from the potens cane.",
  "Save me from the ore of the leo: and from the cornua of the unicornis.",
  "I will declare thy nomen unto my fratres: in the midst of the ecclesia will I praise thee.",
  "Ye that fear the Dominus, praise him; all ye the semen of Iacob, glorify him; and fear him, all ye the semen of Israel.",
  "For he hath not despised nor abhorred the affliction of the pauper; neither hath he hid his facies from him; but when he cried unto him, he heard.",
  "My laudem shall be of thee in the great ecclesia: I will pay my vota before them that fear him.",
  "The pauper shall eat and be satisfied: they shall praise the Dominus that seek him: your cor shall live for ever.",
  "All the fines of the terra shall remember and turn unto the Dominus: and all the kindreds of the gentes shall worship before thee.",
  "For the regnum is the Domini's: and he is the Dominus of the gentes.",
  "All they that be fat upon terra shall eat and worship: all they that go down to the pulvis shall bow before him: and none can keep his anima alive.",
  "A semen shall serve him; it shall be accounted to the Dominus for a generatio.",
  "They shall come, and shall declare his iustitia unto a populus that shall be born, that he hath done this."
]