[
  "Unto thee will I cry, O Deus meus, Rock; why art thou silent to me?",
  "Hear, O Deus, my voice, when I cry unto thee; have mercy on me and hear me.",
  "I will give thanks unto thy nomen, for it is bonum.",
  "For thou hast been a strong tower for me against the inimicus.",
  "I will trust in thee, O Deus meus; how long shall the wicked, how long shall the wicked triumph?",
  "How long shall they utter and speak hard things and all the workers of iniquitas boast themselves?",
  "They break in pieces thy populus, O Deus, and afflict thine hereditas.",
  "They slay the vidua and the peregrinus, and murder the orphan.",
  "Yet they say, The Dominus shall not see, neither shall the Deus of Iacob regard it.",
  "Understand, ye stupid among the populus; and ye fools, when will ye be wise?",
  "He that planted the aurem, shall he not hear? he that formed the oculum, shall he not see?",
  "He that chastiseth the gentes, shall he not correct? he that teacheth hominem knowledge, shall he not know?",
  "The Deus knoweth the cogitationes of hominum, that they are vanitas.",
  "Blessed is the homo that the Deus correcteth; therefore despise not thou the chastening of the Omnipotens Deus.",
  "For he maketh dolor, and bindeth up; he woundeth, and his manus cureth.",
  "He shall deliver thee in six tribulationes; yea, in seven there shall no malum touch thee.",
  "In famis he shall redeem thee from mortis, and in bello from the potestas of the gladius.",
  "Thou shalt be hid from the flagellum of the lingua; neither shalt thou be afraid of destruction when it cometh.",
  "At destruction and famis thou shalt laugh; neither shalt thou be afraid of the bestias of the terra.",
  "For the Deus shall charge his angelis for thee, to keep thee in all thy viis.",
  "They shall bear thee up in their manus, lest thou dash thy pedem against a stone.",
  "Thou shalt walk upon the aspidem and basiliscum; the lion and the young leo shalt thou tread under thy pedes.",
  "Quoniam he hath set his dilectio on me, therefore will I deliver him; I will set him on high, because he hath known my nomen.",
  "He shall cry unto me, and I will hear him; I will be with him in tribulatio, I will deliver him and honour him.",
  "With longa vita will I satisfy him, and shew him my salvation."
]