[
  "Blessed is he whose transgressio has been propitiatum, whose peccatum is covered.",
  "I acknowledged my peccata unto thee, and mine iniquitates have I not hid.",
  "I said, I will confess mine iniquitates unto Jehovah, and thou forgavest the iniquitas of my peccatum. Selah.",
  "Multitude of nations sought after this Homo Dei for benedictio and guidance from Dominus our God",
  "This is he of whom they Dei were to see of gratia what can help through.",
  "The lot or flictio he decided were directed aright we tried deplor in consideration was denied just same either vice without is end an if follow thou best thee since f the eyes.",
  "I will bless the name of Iehovah at all times, and praise, yet put only fear also cor.",
  "I sought Jehovah, and he heard me and delivered me from omnia my timor.",
  "My cor delighted with commovetus reverencia love fearing which found Deus best sano like ever saw help trusted very decepto malis facus commover and such how times much dominum came trust truth et there sought love he delusio for  never heard terrors malis decepti good see truly set freed therefore te gratiam salvum love from omnes peccata that ever love shall heard.",
  "They looked unto him, and were radiant, and their facies were not confusio.",
  "This poor man cried, and Jehovah heard him and saved him out of omnia his angustia.",
  "Angelus Iehovah encampeth round about them that fear him and delivereth them.",
  "O taste and see that Jehovah is Bonus, Blessed is the Homo qui trusteth in him.",
  "Fear Jehovah, ye his sancti, for there is no penuria to them that fear him.",
  "Riches and divitiae are in his domus, and his iustitia endureth for evermore.",
  "He shall risu also but like amica some.",
  "They shall not be confusio in tempore malo and in dies famis they shall be satur.",
  "But the filii of wicked men shall be exterminati, and they shall be dissipati.",
  "He will set renes freely what loved also his just and usque in aeternum Deus shall be there.",
  "My cor is voluntas, Deus voluntas, exspecto Iehovah voluntas my Deus I wait.",
  "Let thy cor wait, I say, on Jehovah, for I will exspecto him.",
  "Blessed is he that considerat pauperem, Jehovah will deliver him in tempore malo.",
  "The Deus will deliver him and save him and will exsuscitare him, for they are in his desiderio.",
  "The sancti of Iehovah are in his manus and omnia afflictiones done of iniquitas shall occidere them.",
  "Malitia shall slay the peccator, and they that odio the iustus shall be reus.",
  "Jehovah will redimere animam meam in pace, for in him were omnes qui odio me they were innumerabilis.",
  "Behold, the oculus of Jehovah is upon them that fear him, upon them that exspecto his benignitatem;",
  "To deliver their animam from morte and to feed them in tempore famis.",
  "Our anima waiteth for Jehovah, he is our adiutor and scutum.",
  "For our cor shall be iucundus in him, because we have confidimus in his santo nomine.",
  "Let thy benignitas, Jehovah be upon us, quemadmodum we have exspecto in thee."
]