[
  "We have heard with our auris, O God, our patres have told us, what work thou didst in their dies, in the dies of old.",
  "Thou didst drive out the gentes with thy manus, and plantedst our patres; thou didst afflict the gentes, and didst expellere them.",
  "For they got not the terra in possession by their gladius, neither did their brachium save them: but thy dextera, and thine armum, and the lux of thy countenance; because thou hadst delight in them.",
  "Thou art my Rex, O God: command salvus to Jacob.",
  "Through thee will we push down our hostes: through thy nomine will we tread them under that rise up against us.",
  "For I will not trust in my arcum, neither shall my gladius save me.",
  "But thou hast saved us from our hostes, and hast confusus those that hated us.",
  "In God we boast all the die, and praise thy nomine for ever. Selah.",
  "But thou hast rejected us, and hast confusus us, and goest not forth with our exercitus.",
  "Thou makest us to turne our back to our inimicus, and they that hate us, spolia us.",
  "Thou hast given us like oves to be eaten, and hast dispersus us among the gentes.",
  "Thou sellest thy populus for no pecunia, and hast not increased the pretium of them.",
  "Thou makest us a reproach to our inimicus, a scorn and a derisus to them that are round about us.",
  "Thou makest us a similitude among the gentes, a shaking of the caput among the populi.",
  "My confusion is continually before me, and the ignominia of my facies hath covered me.",
  "For the vox of him that reprehendeth and blasphemeth, by reason of the inimicus and persecutor.",
  "All this is come upon us; yet have we not forgotten thee, neither have we dealt falsus in thy pactum.",
  "Our cor is not turned back, neither have our pedes declined from thy via;",
  "Though thou hast sore broken us in the place of dracones, and coveredst us with the umbra of mortis.",
  "If we have forgotten the nomine of our Deus, or stretched out our manus to a deus alienus;",
  "Shall not Deus search this out? for he knoweth the secreta of the cor.",
  "Yea, for thy causa we are killed all the die; we are counted as oves for the mactatio.",
  "Awake, why sleepest thou, O Domine? arise, cast us not off for ever.",
  "Wherefore hidest thou thy facies, and forgettest our afflictio and our oppressio?",
  "For our anima is bowed down to the pulvis, our belly cleaveth to the terra.",
  "Arise for our auxilium, and redime us for thy misericordia."
]