[
  "The mighty God, even the Lord, hath spoken, and called the terra from the rising of the sol to the going down thereof.",
  "Out of Zion, the perfection of pulchritude, God hath shined.",
  "Our God shall come, and shall not keep silent: a ignis shall devour before him, and it shall be very tempestuous round about him.",
  "He shall call to the caelum from above, and to the terra, that he may judicare his populus.",
  "Gather my saints together unto me; those that have made a foedus with me by sacrificium.",
  "And the caelum shall declare his justitia: for God is judex himself. Selah.",
  "Hear, O my populus, and I will speak; O Israel, and I will testificor against thee: I am Deus, thy Deus.",
  "I will not reprove thee for thy sacrificia or thy holocausta, because they are ever before me.",
  "I will take no young animal out of thy domus, nor he-goats out of thy folds.",
  "For every animal of the silva is mine, and the cattle upon a thousand colles.",
  "I know all the aves of the montes: and the wild beasts of the ager are mine.",
  "If I were hungry, I would not tell thee: for the mundus is mine, and the fulness thereof.",
  "Shall I eat the flesh of boves, or drink the sanguis of hircos?",
  "Offer unto Deus sacrificium of laudis; and pay thy vota unto the Altissimus:",
  "And call upon me in the die of tribulation: I will liberate thee, and thou shalt honorific me.",
  "But unto the impie Deus saith, What hast thou to do to declare my statuta, or that thou shouldest take my foedus in thy os?",
  "Seeing thou hatest instructio, and castest my verba behind thee.",
  "When thou sawest a fur, thou consentedst with him, and hast been particeps with adulteri:",
  "Thou gavest thy os to malitia, and thy lingua frameth deceit.",
  "Thou sittest and speakest against thy frater; thou slanderest thine own mater's filius.",
  "These things hast thou done, and I kept silent; thou thoughtest that I was altogether such an one as thyself: but I will reprove thee, and set them in order before thine eyes.",
  "Now consider this, ye that forget Deus, lest I tear you in pieces, and there be none to liberate.",
  "Whoso offereth sacrificium of laudis shall glorific me: and to him that ordereth his iter aright will I shew the salus of Deus."
]