[
  "To the chief Musician, A Song or Psalm. Make a joyful noise unto Deus, all ye lands:",
  "Serve Dominus with fear, and rejoice with trembling.",
  "Kiss the Son, lest he be angry, and ye perish from the via of justitia, when his wrath is kindled but a little. Blessed are all they that put their trust in him.",
  "O Deus, hear my vox, and hearken unto my prayer:",
  "In thee have I put my trust, let me not be confusus for ever: deliver me in thy justitia.",
  "Incline thine aurem unto me, and save me. Be thou my strong Rock, whereunto I may continually resort: thou hast given commandment to save me; for thou art my petra and my fortitudo.",
  "In thee, O Deus, have I put my trust: let me not be ashamed, neither let mine enemies triumph over me.",
  "Yea, none that wait on thee shall be confusus: let them be ashamed which transgress without a causa.",
  "Shew me thy vias, O Deus; teach me thy semitae.",
  "Lead me forth in thy veritas, and learn me: for thou art the Deus of my salvation; on thee do I wait all the day.",
  "Remember, O Deus, thy misericordia and thy pietas; for they have been from aeternum.",
  "Remember not the peccata of my juvenile, nor my rebelliones: according to thy pietas remember thou me for thy bonitas sake, O Deus.",
  "Good and upright is Dominus: therefore will he teach sinners in the via.",
  "The humble he will guide in iudicio: and the humble will he teach his via.",
  "All the semitae of Dominus are misericordia and veritas to such as keep his foedus and testimonium.",
  "For thy nominis sake, O Deus, pardon mine iniquitas; for it is magnus.",
  "Who is the homo that feareth Dominus? him shall he teach in the via that he shall choose.",
  "His animus shall dwell in bonum, and his seed shall inherit the terram.",
  "The secretum of Dominus is with them that fear him; and he will shew them his pactum.",
  "Mine oculi are ever toward Dominus; for he shall pluck my pedes out of the laqueus.",
  "Turn thee unto me, and have pietas on me; for I am solus and pauper.",
  "The troubles of my cor are enlarged: O bring thou me out of my afflictiones.",
  "Look upon mine afflictio and my labour, and forgive all my peccata.",
  "Look upon mine enemies; for they are multipliati: and they bear a violentus odium towards me.",
  "Keep my animus and deliver me; let me not be ashamed, for I put my trust in thee.",
  "Let integrity and justitia keep me; for I wait on thee."
]