[
  "Salvum me fac, Deus, quoniam intraverunt aquae usque ad animam meam.",
  "Infixus sum in limo profundi, et non est substantia; venerunt fluctus aquarum usque ad guttur meum.",
  "Defeci clamans, rauca facta est guttur meum, defecerunt oculi mei, dum spero in Deum meum.",
  "Multiplicati sunt qui me oderunt gratis; qui me persecuntur inimici mei, vehementer, et non est iniquitas in manibus meis, et non est peccatum in me.",
  "Deus, tu scis stultitiam meam, et delicta mea a te non sunt abscondita.",
  "Ne timeant qui te sperant, Domine, Domine virtutum; quia tu es spes eorum.",
  "Salvum me fac, Deus, quoniam intraverunt aquae usque ad animam meam.",
  "Eripui pedes meos de luto, ut non vacillarem.",
  "Misericordia tua, Domine, in aeternum; non confundas me, quia in te speravi.",
  "Audi, Deus, orationem meam, et exaudi preces meas; auribus percipe.",
  "Quoniam alieni facti sunt a me amici mei, et proximi mei longe steterunt a me; et qui me persequebantur, in animam meam quaesierunt.",
  "Et ego, cum ego sperarem in te, Domine, dixi: Tu es Deus meus.",
  "In manibus tuis tempora mea; eripe me de manu inimicorum meorum, et a persequentibus me.",
  "Illumina faciem tuam super servum tuum, salvum me fac in misericordia tua.",
  "Domine, non confundar, quoniam invocavi te; confundantur impii, et deducantur in infernum.",
  "Muta sint labia dolosa, quae loquuntur adversus iustum, dura et contempta, cum superbia et despectu.",
  "Quam magna multitudo dulcedinis tuae, Domine, quam abscondisti timentibus te; perfecisti eis, qui sperant in te, in conspectu filiorum hominum.",
  "Abscondes eos in abscondito faciei tuae, a conturbatione hominum; proteges eos in tabernaculo tuo, a contradictione linguarum.",
  "Benedictus Dominus, quoniam mirificavit misericordiam suam mecum in civitate munitionis.",
  "Et ego dixi in excessu mentis meae: Proiectus sum a facie oculorum tuorum; ergo audisti vocem orationis meae, dum clamarem ad te.",
  "Diligent tibi, Domine, omnes qui te querunt; gaudeant, et exsultent in te, qui diligunt salutare tuum.",
  "Dixi: Domine, miserere mei; sana animam meam, quoniam peccavi tibi.",
  "Inimici mei dixerunt mala mihi: Quando morietur, et peribit nomen eius?",
  "Et si venerit ut videat, vana loquetur; cor eius congregabit iniquitatem sibi; egredietur foras, et loquetur.",
  "Omnes inimici mei, whispering adversum me, cogitant mala mihi.",
  "Verbum malum posuerunt adversum me: Numquid qui dormit non surgat?",
  "Sed tu, Domine, Domine, miserere mei, et sana animam meam, quoniam ego feci tibi.",
  "Non reddam ei mala pro malis, qui me oderunt, sine causa; et ego inimicus eorum ero, donec deficiant.",
  "Domine, si non fuero tibi, non potero; si non speravero in te, non potero.",
  "Salvum me fac, Domine, quoniam intraverunt aquae usque ad animam meam.",
  "Eripui pedes meos de luto, ut non vacillarem.",
  "Audi, Domine, orationem meam, et exaudi clamorem meum; auribus percipe preces meas.",
  "Quoniam tu es, Deus, spes mea; quare me reppulisti, et quare tristis incedo, dum affligor ab inimicis?",
  "Emitte lucem tuam, et veritatem tuam; ipsae me deduxerunt, et adduxerunt in montem sanctum tuum, et in tabernacula tua.",
  "Et introibo ad altare tuum, Domine, gaudeo, et confitebor tibi in cithara, Deus, Deus meus.",
  "Quare tristis es, anima mea, et quare conturbas me? Spera in Deum, quoniam adhuc confitebor ei, salutare vultus mei, et Deus meus."
]