[
  "1 In te Domine speravi, non confundar in aeternum; in iustitia tua libera me.",
  "2 Inclina ad me aurem tuam, velociter libera me; esto mihi in petram refugii, et in domum protegentem me.",
  "3 Quia fortitudo mea et refugium meum es tu; et propter nomen tuum deduces me et enutries me.",
  "4 Educes me de laqueo, quem statuerunt mihi; quia tu es fortitudo mea.",
  "5 In manus tuas commendo spiritum meum; redemisti me, Domine Deus verax.",
  "6 Odio eos qui custodiunt vanitates supervacuae; ego autem in Domino speravi.",
  "7 Libera me, Domine, in misericordia tua; et vide in afflictionem meam.",
  "8 Quia non est in morte qui memor sit tui; in inferno quis confitebitur tibi?",
  "9 Laboravi in gemitu meo; usque ad noctem lacrimis meis stratum rigabo; oculus meus infirmatus est a furore inimicorum meorum.",
  "10 Audivi vituperationem multorum; timebam in circuitu; dum appropinquarent super me, ut auferrent animam meam.",
  "11 Sed ego in te Domine speravi; dixi: Deus meus es tu.",
  "12 In manibus tuis sortes meae; eripe me de manu inimicorum meorum et a persequentibus me.",
  "13 Quia vidisti afflictionem meam; et necessitatem meam, et ignominiam meam; et cognovisti omnes adversarios meos.",
  "14 Libera me de manu inimicorum meorum et a persequentibus me; et eripe me.",
  "15 Appare in gloria tua; ne avertantur qui diligo te.",
  "16 Domine, ego clamavi ad te; exaudi vocem meam; ausculta verba mea.",
  "17 In te confidit anima mea; in umbra alarum tuarum sperabo, donec transeant iniquitates.",
  "18 Eripe me de inimicis meis, Domine; ad te confugi.",
  "19 Doce me facere voluntatem tuam; quia Deus meus es tu; spiritus tuus bonus deducet me in terram rectam.",
  "20 Propter nomen tuum, Domine, vivificabis me; in iustitia tua educes me de tribulatione.",
  "21 Audi, Domine, iustitiam meam; intende deprecationem meam; auribus percipe orationem meam, quae non est labia mendacia.",
  "22 Appare in iudicio meo, Deus meus et Dominus meus; iudica causam meam.",
  "23 Iudica me secundum iustitiam tuam, Domine Deus meus; et non gaudeant super me inimici mei.",
  "24 Quia vidisti, Domine, afflictionem meam, et labor meum; et ignominias omnes meas.",
  "25 Animam meam dereliquisti in profundis; et vias meas non es obliviscens; et in tenebris non est tenebra a te.",
  "26 Appare in adiutorium meum; Domine, Deus meus; festina ad auxilium meum.",
  "27 Confundantur et revereantur qui quaerunt animam meam; convertantur retrorsum et erubescant qui volunt malum mihi.",
  "28 Avertantur retrorsum et confundantur qui cogitant iniquitatem mihi; convertantur in confusione qui dicunt mihi: Euge, euge.",
  "29 Gaudeant et exultent in te omnes qui quaerunt te, Domine; et dicant semper: Magnificetur Dominus, qui diligunt salutare tuum.",
  "20 Exigui et pauper sum ego; Deus, festina in auxilium meum; Domine, refugium meum, ne tardaveris."
]