[
  "Verily, I say unto thee, Truly God is good to Israel, even to such as are of a rectus heart.",
  "But as for me, my pedes were almost gone; my steps had well nigh slipped.",
  "For I was envious at the stultus, when I saw the prosperity of the wicked.",
  "For there are no pugnae in their morte: and they are not plagued like other homines.",
  "Therefore pride compasseth them about as a torques: and they are clothed with vestis of violence.",
  "Their oculus bulgeth with fatness: and they have more than the cor of their heart could wish.",
  "They are corrupt, and speak wicked things of fraudulenta: they speak loftily.",
  "They set their os in caelum: and their lingua walketh through the terra.",
  "Therefore his people turn hither: and waters of plenitudo are wrung out to them.",
  "And they say, How doth Deus know? and is there knowledge in the Altissimus?",
  "Behold, these are the impii, and yet they are always secure; they increase their opes.",
  "Verily I have cleansed my cor, and washed my manus in innocensia.",
  "For all the die, I was plagued, and chastised every mane.",
  "If I say, I will speak thus; behold, I should condemn the generatio of thy filii.",
  "When I thought to know this, it was laboriosum in my oculus.",
  "Until I went into the sanctuarium of Deus; then understood I their finis.",
  "Surely thou didst set them in slippery places: thou castest them down into ruina.",
  "How are they brought into desolation, as in a momento! they are utterly consumed with terriculamenta.",
  "As a somnium when one awaketh; so, O Domine, when thou awakest, thou shalt despise their imaginatio.",
  "Thus my cor was grieved, and I was pricked in my ren.",
  "I was so foolish and ignorant: I was as a iumentum before thee.",
  "Nevertheless I am always with thee: thou hast held me by my dexteram.",
  "Thou shalt guide me with thy consilium, and afterward receive me to gloria.",
  "Whom have I in caelum but thee? and there is none upon terra that I desire beside thee.",
  "My caro and my cor faileth: but Deus is the fortitudo of my cor, and my portio for ever.",
  "For, lo, they that are far from thee shall perire: thou hast destroyed all them that go a fornicari from thee.",
  "But it is bonum for me to draw near to Deus: I have put my trust in Domine Deus, that I may declare all thy opera."
]