[
  "1 O God, why hast thou cast us off for ever? why doth thine ira against thy congregatio sheep, and remember not thy possession in tenebrae, this thy pecus which thou hast possessed from antiquus?",
  "2 We thy populus are thy congregation whom thou hast possessed from Aegypt, cast out gentes and take possession of montem of thine hereditas, ut preparationem sit tibi in loco sancto, ubi habitas in sanctificatio.",
  "3 Ascend, Deus, et judica terram, quoniam tu possides omnes gentes.",
  "4 Quare laudant gentes in vanitate? Omnes populi in vanis mentiuntur.",
  "5 Verumtamen non confundentur qui quaerunt te, Domine, qui quaeritis faciem tuam, Deus.",
  "6 Quoniam iniquitas tecta est in manibus eorum, nec inveniunt justitiam qui operantur malum.",
  "7 Ut quid sperant in aeternum, cum Deus sit in generatione justorum?",
  "8 Vide, Deus, et vide afflictionem populi tui, et vertas in corde tuo. Quare despiciens, Domine, despicis in finem, ut ignis devorabit tabernaculum Iacobi?",
  "9 Nos autem non vidimus signa, et non est qui invocet in nomine tuo, qui surgat, et salvum faciat te.",
  "10 Quare mortificas nos, et oblivisceris in aeternum, Deus, et expandis manum tuam, et non salvos facis?",
  "11 Verumtamen nos qui non peccavimus, in te speravimus, Deus; non confundimur, quoniam in te confidimus; non auferas spem nostram, Domine.",
  "12 Ascendisti in auxilium, ut salvos facias in terra desiderii, ut in ira gentium auferas captivitatem.",
  "13 Deus, in misericordia mea te collaudabo, in aeternum, quoniam fecisti, et expectabo nomen tuum, quoniam bonum est ante te, Domine.",
  "14 Quoniam in te speravimus, Deus, non confundimur, quoniam in te confidimus, Domine; non auferas spem nostram, Domine.",
  "15 Ascendisti in auxilium, ut salvos facias in terra desiderii, ut in ira gentium auferas captivitatem.",
  "16 Per diem clamabo, et non audies, et nocte, et non ad scientiam.",
  "17 Sed in te speravimus, Deus; nos qui non peccavimus, in te confidimus; non confundimur, quoniam in te speravimus.",
  "18 Deus, in misericordia mea te collaudabo, in aeternum, quoniam fecisti, et expectabo nomen tuum, quoniam bonum est ante te, Domine.",
  "19 Et nos qui in te speravimus, non confundimur, quoniam in te confidimus; non auferas spem nostram, Domine.",
  "20 Ut quid, Domine, avertis faciem tuam, oblivisceris in finem afflictionem nostram?",
  "21 Recordare, Domine, et respice, et vide afflictionem nostram.",
  "22 Exsurge, Domine, et judica causam tuam, memento opprobrii tui, quod indignata est in te impietas omnis diei.",
  "23 Non oblivisceris vocem inimicorum tuorum, tumultum eorum qui se levaverunt contra te ascendit semper.",
  "24 Deus, in misericordia mea te collaudabo, in aeternum, quoniam fecisti, et expectabo nomen tuum, quoniam bonum est ante te, Domine."
]