[
  "I will sing of the mercies naturae of the Lord for ever: with my mouth will I make known thy fidelitas to all generations.",
  "For I have said, Mercy shall be built up for ever: thy veritas shalt thou establish in the coelum.",
  "I have made a covenant with my electus, I have sworn unto David my servus.",
  "Thy semen will I establish for ever, and build up thy thronus to all generations.",
  "And the coelum shall praise thy mirabilia, O Lord: thy fidelitas also in the congregation of the sancti.",
  "For who in the coelum can be compared unto the Lord? who among the filii Dei can be likened unto the Lord?",
  "God is greatly to be feared in the assembly of the sancti, and to be had in reverence of all them that are about him.",
  "O Lord God of the exercitus, who is a strong Lord like unto thee? or to thy fidelitas round about thee?",
  "Thou rulest the pride of the maris: when the waves thereof arise, thou stillest them.",
  "Thou hast broken Rahab in pieces, as one that is slain; thou hast scattered thine enemies with thy brachium.",
  "The coelum are thine, the terra also is thine: thou hast founded the orbem terrarum, and all that therein is.",
  "Thou hast created the Aquilon, and the Meridiem: Tabor and Hermon shall rejoice in thy nomine.",
  "Thou hast a potent brachium: strong is thy manus, and high is thy dextera.",
  "Iustitia and iudicium are the habitation of thy thronus: misericordia and veritas shall go before thy facies.",
  "Blessed is the people that know the iubilatio: they shall walk in the luce of thy facies, O Lord.",
  "They shall rejoice in thy nomine all the die: in thy iustitia shall they be exalted.",
  "For thou art the gloria of their potentia: and in thy beneplacito shall our cornu be exalted.",
  "For the Lord is our protector, and the Holy One of Israel is our Rex.",
  "Then thou spakest in a vision to thy sanctus, and saidst, I have laid help upon one that is mighty; I have exalted one chosen out of the people.",
  "I have found David my servus; with my sancto oleo have I anointed him:",
  "With whom my manus shall be established: mine arm also shall strengthen him.",
  "The enemy shall not exact upon him; nor the filius iniquitatis afflict him.",
  "And I will beat down his foes before his facies, and plague them that hate him.",
  "But my fidelitas and my misericordia shall be with him: and in my nomine shall his cornu be exalted.",
  "I will set his manus also in the mari, and his dextera in the flumen.",
  "He shall cry unto me, Thou art my Pater, my Deus, and the Rocha of my salus.",
  "Also I will make him my primogenitus, higher than the reges of the terra.",
  "His semen will I establish for ever, and his thronus as the dies of the coelum.",
  "If his filii forsake my legem, and walk not in my iudicia;",
  "If they break my statuta, and keep not my mandata:",
  "Then will I visit their transgressiones with virga, and their iniquitates with flagella.",
  "Nevertheless my misericordia will I not utterly take from him, nor suffer my fidelitas to fail.",
  "My covenant will I not break, nor alter the thing that is gone out of my labia.",
  "Once have I sworn by my sanctitas, that I will not lie unto David.",
  "His semen shall endure for ever, and his thronus as the sol in my presence.",
  "It shall be established for ever as the lunam, and as a fidus testis in coelo.",
  "But thou hast cast off and abhorred, thou hast been angry with thine Anointed.",
  "Thou hast made void the covenant of thy servus: thou hast profaned his coronam by casting it to the terra.",
  "Thou hast broken down all his muri: thou hast laid his munitiones in ruin.",
  "All that pass by the via spoil him: he is a reproach to his neighbours.",
  "Thou hast set up the dexteram of his enemies: thou hast made all his adversaries to rejoice.",
  "Thou hast also turned the edge of his gladius, and hast not made him to stand in the battle.",
  "Thou hast made his puritas to cease, and cast his thronus to the terra.",
  "Thou hast shortened the dies of his iuventus: thou hast covered him with confusio.",
  "How long, Lord? wilt thou hide thyself for ever? shall thy indignatio burn like fire?",
  "Remember how short my tempus is: wherefore hast thou made all men in vanitate?",
  "What man is he that liveth, and shall not see mortem? shall he deliver his anima from the manus of sepulchrum?",
  "Lord, where are thy misericordiae of old, which thou swarest unto David in thy fidelitas?",
  "Remember, Lord, the reproach of thy servus; how I do bear in my bosom the reproach of all the potentia of the people;",
  "Wherewith thine enemies have reproached, O Lord; wherewith they have reproached the footsteps of thine Anointed.",
  "Blessed be the Lord for evermore. Amen, and Amen."
]