[
  "I will praise thee, O Domine, with my whole cor; I will shew forth all thy mirabilia.",
  "I will be glad and rejoice in thee: I will sing praise to thy nomen, O thou most High.",
  "When mine enemies are turned back, they shall fall and perish at thy praesentia.",
  "For thou hast maintained my iudicium and my causam; thou sittest in the throne iudex iustus.",
  "Thou hast rebuked the gentes, thou hast destroyed the impium; thou hast deletum memoria eorum in aeternum, et in saeculum saeculi.",
  "O Domine, thou hast heard the desiderium of the pauper; thou preparest their cor, and thy auris heareth them:",
  "To iudicare the fatherless and the oppressum, that the homo of the terra may no more terrify them.",
  "Domine, thou hast regnum in aeternum; the scepter of thy regnum is a scepter of rectitudo.",
  "Thou lovest iustitiam, and odist iniquitatem: therefore God, thy Deus, hath anointed thee with oleum letitiae above thy companions.",
  "Thy throne, O Deus, is in saeculum saeculi; the scepter of thy regnum is a scepter of rectitudo.",
  "Thou lovest iustitiam, and odist iniquitatem: therefore God, thy Deus, hath anointed thee with oleum letitiae above thy companions.",
  "Thou hast loved iustitiam and odist iniquitatem; therefore God, thy Deus, hath anointed thee with oleum letitiae above thy companions.",
  "My heart is inditing a good matter: I speak of the things which I have made touching the Rex; my tongue is the calamus of a scriba that writeth swiftly.",
  "Thou art fairer than the filii of men: gratia is poured into thy labia: therefore God hath blessed thee for ever.",
  "Gird thy spatha upon thy thigh, O most Mighty, with thy gloria and thy majestas.",
  "And in thy gloria ride prosperously because of veritas and humilitas and iustitia; and thy dextera shall teach thee terrible things.",
  "Thine arcus are made ready, O most Mighty, with the sagittae of thy potestas; they shall pierce the cor of the inimici of the Rex.",
  "Thy throne, O Deus, is in saeculum saeculi; the scepter of thy regnum is a scepter of rectitudo.",
  "Thou lovest iustitiam and odist iniquitatem: therefore God, thy Deus, hath anointed thee with oleum letitiae above thy companions.",
  "Therefore God, thy Deus, hath anointed thee with oleum letitiae above thy companions.",
  "Thy people shall be voluntarii in the day of thy potestas, in the ornatus of sanctitatis: and in the splendor of sanctitatis, when thou shalt dividere the montes from the principio of thy iuventus."
]