[
  "When Mordecai perceived all that was done, he rent his vestimenta, and put on sackcloth, and cineres.",
  "He cried with a loud vox in the street of the king's porta, and said, Angustia, angustia; so that the king and his servants heard him.",
  "Then the king's servus and chamberlains sought to bring him in, and to cover his caput with a mantele; but he refused.",
  "And they told Mordecai the king's words; yet Mordecai would not come unto the porta.",
  "And when the king's words, which he spake to Mordecai by the chamberlains, were told him, the king was iratus.",
  "And the king's servus and chamberlains sought to bring him in; but he refused, as before.",
  "So they brought the king word again, and the king commanded that Mordecai should come before him, and that he should not tarry.",
  "Then the king arose from the banqueting of the vinum in his solar, and went into the hortus of the palatium.",
  "And the king said, What honour and dignitas hath been done to Mordecai for this? And the servus and chamberlains said, There is nothing done for him.",
  "And the king said, Who is in the atrium? Now Esther the regina was standing in the atrium, for the king had commanded that she should come before him.",
  "And she said, Si videor in oculis tuis, and if it please the king, I will petition for my populus and my patria.",
  "For we are venditi, I and my populus, to be delendi, to be interficiendi, and to be destructi; now if we had been venditi for servus and ancillae, I had held my tongue, although the enemy could not recompense the king's damnum.",
  "And the king arose from his throne, and with his coronam and with his mantele, and went into the solar of the palatium, and communed with the regina, and said, What is it, Esther, that thou dost seek? What is thy petitio, and it shall be donatum thee, even to the medietas of the regnum.",
  "Then Esther answered, Si videor in oculis tuis, O king, and if it please the king, let it be donatum me to go in to the king tomorrow, and to make a convivium for him, and to invite Haman, that I may do as I have spoken.",
  "And the king said, So shall it be donatum thee, as thou hast spoken; but let the matter be done carefully, and let it not be neglected, lest I forget it."
]