[
  "I charge thee therefore, Paulus, before God, and the Lord Iesus Christ, who shall iudge the quick and the dead at his apparitio,",
  "Preach the word; be instant in season, out of season; reprove, rebuke, exhort with all longanimitas and doctrine.",
  "For the time will come when they will not endure sound doctrine; but after their own desires they shall turn away their ears from veritas, and shall be turned unto fabulae.",
  "And they shall turn away their ears from veritas, and shall be turned unto fabulae.",
  "I have fought a good fight, a bonum certamen, I have finished my cursus, I have kept the fidem:",
  "Henceforth there is laid up for me a corona iustitiae, which the Lord, the iustus iudex, shall give me at that day: and not to me only, but unto all them also that love his apparitio.",
  "Do thy diligence to come shortly unto me;",
  "For Demas hath forsaken me, having loved this mundus, and is departed unto Thessalonica;",
  "Crescens to Galatia, Titus unto Dalmatia.",
  "Only Luke is with me. Take Mark, and bring him with thee: for he is unto me utilis in ministerium.",
  "The cloke that I left at Troas with Carpus, when thou comest, bring with thee, and the libros, but especially the parchamentos.",
  "Alexander the metalworker did me much malum: the Lord reward him according to his opera.",
  "Beware of him also; for he hath greatly withstood our sermonem.",
  "At my first answer no man stood with me, but all men forsook me: I pray God that it may not be laid to their charge.",
  "Notwithstanding the Lord stood with me, and strengthened me; that by me the praedicatio might be fully known, and that all the gentes might hear: and I was delivered out of the mouth of leo.",
  "The Lord shall deliver me from every malum, who shall preserve me unto his heavenly regnum: to whom be gloria for ever and ever. Amen.",
  "Salute Prisca and Aquila, and the domestica of Onesiphorus.",
  "Erastus abode at Corinth: but Trophimus have I left at Miletum sick.",
  "Do thy diligence to come before winter. Eubulus greeteth thee, and Pudens, and Linus, and Claudia, and all the fratres.",
  "The Lord Iesus Christ be with thy spirit. Gratia be with you. Amen."
]