[
  "The words of Nehemiah the son of Hachaliah. And it came to pass in the month Chislev, in the twentieth year, as I was in Shushan the palace,",
  "That Hanani, one of my brethren, came, he and certain men of Judah; and I asked them concerning the Jews that had escaped, which were left of the captivitas, and concerning Jerusalem.",
  "And they said unto me, The remnant that are left of the captivitas there in the provincia are in great afflictio and reproach: the wall of Jerusalem also is broken down, and the portae thereof are burned with ignis.",
  "And it came to pass, when I heard these words, that I sat down and wept, and mourned certain dies, and fasted, and prayed before the Deus of heaven,",
  "And said, I beseech thee, O Deus of heaven, the Deus of the covenant, that keepeth covenant and mercy for them that love him and observe his commandments:",
  "Let thine oculus, I pray thee, be open, and let thine aures be attent, unto the prayer of thy servus, which I pray before thee now, day and night, for the filii of Israel thy servos, and confess the peccata of the filii of Israel, which we have sinned against thee: both I and mine domus have sinned.",
  "We have dealt very corruptly against thee, and have not kept the mandata, nor the statuta, nor the judicia, which thou commandedst thy servus Moses.",
  "Remember, I beseech thee, the word that thou commandedst thy servus Moses, saying, If ye transgress, I will scatter you abroad among the gentes:",
  "But if ye turn unto me, and keep my mandata, and do them; though there were of you cast out unto the utmost part of the caelum, yet will I gather them from thence, and will bring them unto the locus which I have chosen to set my Nomen there.",
  "Now these are thy servos and thy people, whom thou hast redeemed by thy grande potentia, and by thy forte manus.",
  "O Deus, I beseech thee, let now thine aures be open to the prayer of thy servus, and to the prayer of thy servos, who desire to fear thy Nomen: and prosper, I pray thee, thy servus this day, and grant him clementia in the sight of this homo. For I was the pincerna of the king."
]