[
  "Now those that sealed were, Nehemiah, the Tirshatha, the son of Hachaliah, and Zedekiah,",
  "Seraiah, Azariah, Jeremiah,",
  "Pashur, Amariah, Malchijah,",
  "Hattush, Shebaniah, Malluch,",
  "Harim, Meremoth, Obadiah,",
  "Daniel, Ginnethon, Baruch,",
  "Meshullam, Abijah, Mijamin,",
  "Maaziah, Bilgai, Shemaiah: these were the priests.",
  "And the Levites: both Jeshua the son of Azaniah, Binnui of the sons of Henadad, Kadmiel;",
  "And their brethren, Shebaniah, Hodijah, Kelita, Pelaiah, Hanan,",
  "Mica, Rehob, Hashabiah,",
  "Zaccur, Sherebiah, Shebaniah,",
  "Hodijah, Bani, Beninu.",
  "The chief of the people; Parosh, Pahathmoab, Elam, Zatthu, Bani,",
  "Bunni, Azgad, Bebai,",
  "Adonijah, Bigvai, Adin,",
  "Ater, Hezekiah, Azzur,",
  "Hodijah, Hashum, Bezai,",
  "Hariph, Anathoth, Nebai,",
  "Magpiash, Meshullam, Hezir,",
  "Meshezabeel, Zadok, Jaddua,",
  "Pelatiah, Hanan, Anaiah,",
  "Hoshea, Hananiah, Hashub,",
  "Hallohesh, Pileha, Shobek,",
  "Rehum, Hashabnah, Maaseiah,",
  "And Ahijah, Hanan, Anan,",
  "Malluch, Harim, Baanah.",
  "And the rest of the people, the priests, the Levites, the porters, the singers, the Nethinims, and all they that had separated themselves from the gentes of the terra to the lex Dei, their uxores, filii, and filiae, every one that had scientia and understanding;",
  "They clave to their fratres, their nobilissimi, and entered into maledictum, and execratio, that they would walk in the via legis, which Deus gave by manus of Moses the servus of Deus, and to observe and do all the mandata of the Dominus our Deus, and his iudicia and his statuta;",
  "And that we would not dare to give our filiae unto the gentes of the terra, nor take their filiae for our filii:",
  "And if the gentes of the terra brought ware or any victuals on the dies Sabbati to sell, that we would not take it of them on the Sabbati, or in the dies sanctus: and that we would leave the septimus annus, and the exaction of every man's manus.",
  "Also we made statuta for us, to charge ourselves yearly with the tertius part of a siclus for the ministerium of the domus of our Deus;",
  "For the panis propositionis, and for the perpetual holocaustum, and for the holocaustum of the Sabbati, of the novilunia, for the sollemnia, and for the sancta, and for the peccata of the domus of Israel, to make expiatio for them, ut in lege scriptum est.",
  "And the first-fruits of our terra, and the primitias of all fructus of every arbor, thou shalt bring into the domus of our Deus, year by year, for the sacerdotes that minister in the domus of our Deus:",
  "And that they should bring the lignum of the arbor into the domus of our Deus for the altar of the Dominus our Deus, as it is scriptum in the lex.",
  "And to bring the primitias of our filii, and of our pecora, as it is scriptum in the lex, and the primitias of our aratra, and of the fructus of every arbor, of vinum also and oleum, unto the sacerdotes in the horrea of the domus of our Deus; and the decimas of our terra unto the Levites, for they the Levites take the decimas in all the civitates of our agricultura.",
  "And the filius of Aaron shall be with the Levites, when the Levites take the decimas: and the Levites shall bring up the decimas of the decimas unto the domus of our Deus, unto the gazophylacium, into the thesaurus of the domus.",
  "For the filii of Israel and the filii of Levi shall bring the oblation of the frumentum, of the vinum, and the oleum, unto the camera of the thesaurus, where are the vasa of the sanctuarium, and the sacerdotes that minister, and the porters, and the cantores: and we will not forsake the domus of our Deus."
]