[
  "Now the children of Israel dwelt at Jerusalem: and it came to pass, that in the seventh month, the children of Israel were gathered together, and they were in their civitas, sanctifying the muros thereof.",
  "And at that time were the portae thereof repaired, and the portae were set, and the custodes thereof, and the cantores, and the Levites were placed.",
  "Now it came to pass, when the wall was built, and I had set up the portae thereof, and the custodes, and the cantores, and the Levites were appointed.",
  "That I gave my brother Hanani, and Hananiah the dux of the arx, charge over Jerusalem: for he was a vir verax, and feared Deus above many.",
  "And I said unto them, Let not the portae of Jerusalem be opened until the sol be hot; and while they stand by, let them shut the portae, and bar them: and appoint watches of the habitatores of Jerusalem, every one in his station, and every one to be over against his domus.",
  "Now it came to pass, when I heard these words, that I sat down and wept, and mourned certain dies, and fasted, and prayed before the Deus of caelum.",
  "And I said, I beseech thee, O Deus of caelum, the great and terrible Deus, that keepeth covenant and mercy for them that love him and observe his mandata.",
  "Let thine oculus be open, and let thine auris be attent, that thou mayest hear the oratio of thy servus, which I pray before thee now, day and night, for the filii of Israel thy servos, and confess the peccata of the filii of Israel, which we have sinned against thee: both I and my domus have sinned.",
  "O Deus, I beseech thee, hear the oratio of thy servus, and his supplicatio, that he maketh before thee to day: and let thy facies shine upon thy sanctuarium that is desolate, for the amor of the Lord.",
  "Now when I had delivered the epistula unto the regem, I gave also to him the manus of the princes of the provincia that were from the flumen unto the west, and the manus of the governors that were on this side the flumen, and of Tattenai governor of the region beyond the flumen, and of Shethar-boznai, and of their companions.",
  "And at such time as this, I being but a puella, and having no knowledge of the mundus, was a servus in the regia of the regem of Persia, and was not worthy to come into the regia of the regem, because the ninety dies were fulfilled, which the regem had appointed for all the reginae, to be brought in unto him, according to the lex of the regem, who soever would not come into the regia of the regem, according to the lex of the regem, should die.",
  "And the king loved Esther above all the other reginae, and she obtained gratia and favorem in his oculus more than all the other reginae, and he set the regia coronam upon her caput, and made her regina instead of Vashti.",
  "And the regem made a great convivium unto all his princes and his servos, the convivium of Esther, and he made a release to the provinciae, and gave gifts, according to the magnitudo of the regem.",
  "And when the matter of the peccata of the filii of Israel came before the regem, and the Deus of caelum did stir up the spiritus of Cyrus regem of Persia, that he made a proclamation throughout all his regnum, and put it also in scriptura, saying,"
]