[
  "Now these are the priests and the Levites that went up with Zerubbabel the son of Shealtiel, and Jeshua: Seraiah, Jeremiah, Ezra, Amariah, Malluch, Hattush, Shechaniah, Rehum, Meremoth, Iddo, Ginnetho, Abijah, Miamin, Maadiah, Bilgah, Shemaiah, Joiarib, Jedaiah, Sallu, Amok, Hilkiah, Jedaiah. These were in the days of Joiakim the son of Jeshua, the son of Jozadak, and in the days of Nehemiah the governor, and of Ezra the scribe, very learned in the verba Dei.",
  "And at the dedication of the murus of Jerusalem they sought the Levites out of all their loci, to bring them to Jerusalem, and to keep the dedication with gaudeo, and with cantus, and with cithara, and with cymbala, according to the praeceptum of David, and of Solomon his filius.",
  "And the filii of the singers gathered themselves together, both out of the plateau viae of the porta, and from the suburbia of Jerusalem, and they purified themselves, and the portae, and the murus.",
  "Then I brought up the principes of Judah upon the murus, and appointed two great choros of them that gave gratias, whereof one went on the dexter manus of the murus toward the porta of the sterquilinium.",
  "And after them went Hoshaiah, and half of the principes of Judah, And Azariah, Ezra, and Meshullam, Judah, and Benjamin, and Shemaiah, and Jeremiah, And certain of the filii of the sacerdotes with trumpets; namely, Zechariah the filius of Jonathan, the filius of Shemaiah, the filius of Mattaniah, the filius of Michaiah, the filius of Zaccur, the filius of Asaph:",
  "And his fratres, Shemaiah, and Azarael, Milalai, Gilalai, Maai, Nethaneel, and Judah, Hanani, with the musical instruments of David the man of Dei, and Ezra the scribe before them.",
  "And at the porta of the fontis, and straight before them, they went up by the gradus of the civitas of David, at the ascensus of the murus above the domus of David, even unto the porta of the aquaeductus.",
  "So both the choros of them that gave gratias stood in the domus of Deus, and I, and the half of the magistratus with me:",
  "And the sacerdotes; Eliakim, Maaseiah, Miniamin, Michaiah, Elioenai, Zechariah, and Hananiah, with trumpets;",
  "And Maaseiah, and Shemaiah, and Eleazar, and Uzzi, and Jehohanan, and Malchijah, and Elam, and Ezer. And the singers sang loud, with Jezrahiah their magister.",
  "Also that day they offered great sacrificia, and rejoiced: for Deus had made them rejoice with great gaudeo: the filiae also of Jerusalem rejoiced, and the women gave gratias, and sent portions, and divided them with great gaudeo.",
  "And the Levites, and the magistratus of Judah, and Jerusalem, and the filii of the sacerdotes, and the filii of Levi, did according to the verbum of Deus, and according to the praeceptum of the propheta.",
  "And in that day were the libri of Moses read before them, and there was found written therein, that the Ammonite and the Moabite should not come into the congregation of Deus for ever;",
  "Because they met not the filii of Israel with panis and aqua, but hired against them Balaam to curse them: but our Deus turned the maledictum into benedictio.",
  "Now it came to passe, when they had heard the lex, that they separated from Israel all the commixtio.",
  "And before this, Eliashib the sacerdos, having the magisterium of the domus of our Deus, was allied unto Tobiah:",
  "And he had prepared for him a magna camera, where aforetime they laid the oblation, the frankincense, and the vessels, and the decimas of the frumentum, the vinum, and the oleum, according to the praeceptum of the Levites, and the singers, and the portatores, and the oblation of the sacerdotes.",
  "But in all this time was not I at Jerusalem: for in the two and thirtieth year of Artaxerxes rex of Babylon came I unto the rex, and after certain days obtained I leave of the rex:",
  "And I came to Jerusalem, and understood of the malum that Eliashib did for Tobiah, in preparing him a camera in the atria of the domus of Deus.",
  "And it grieved me sore: therefore I cast forth all the household stuff of Tobiah out of the camera.",
  "Then I commanded, and they cleansed the camera: and thither brought I again the vessels of the domus of Deus, with the oblation and the frankincense.",
  "And I perceived that the portions of the Levites had not been given them: for the Levites and the singers, that did the work, were fled every one to his agrum.",
  "Then contended I with the magistratus, and said, Why is the domus of Deus forsaken? And I gathered them together, and set them in their loco.",
  "Then brought all Judah the decimas of the frumentum, and the vinum, and the oleum unto the horreum.",
  "And in those days saw I in Judaea some treading the torcularia on the sabbatum, and bringing in sheaves, and lading asses; as also vinum, grapes, and figs, and all manner of burdens, which they brought into Jerusalem on the sabbatum day: and I testified against them in the day wherein they sold victualia.",
  "There dwelt men of Tyre also therein, which brought fish, and all manner of merchandise, and sold on the sabbatum unto the filii of Judah, and in Jerusalem.",
  "Then I contended with the nobiliores of Judah, and said unto them, What evil thing is this that ye do, and profane the sabbatum day?",
  "Did not your patres thus, and did not our Deus bring all this evil upon us, and upon this civitas? yet ye bring more furor upon Israel by profaning the sabbatum.",
  "And it came to passe, that when the portae of Jerusalem began to be obscura before the sabbatum, I commanded that the portae should be shut, and charged that they should not be opened till after the sabbatum: and some of my servants set I at the portae, that there should no burden be brought in on the sabbatum day.",
  "So the mercatores and sellers of all kind of merchandise lodged without Jerusalem once or twice.",
  "Then I testified against them, and said unto them, Why lodge ye about the murus? if ye do it again, I will lay hands on you. From that time forth came they no more on the sabbatum.",
  "And I commanded the Levites that they should cleanse themselves, and that they should come and keep the portae, to sanctify the sabbatum day. Remember me, O my Deus, concerning this also, and spare me according to the multa of thy clementia.",
  "In those days also saw I Judaeos that had married uxores of Ashdod, of Ammon, and of Moab:",
  "And their filii spake half in the lingua of Ashdod, and could not speak in the lingua of Judah, but according to the lingua of each populus.",
  "And I contended with them, and cursed them, and smote certain of them, and plucked off their capilli, and made them swear by the nomen of Deus, saying, Ye shall not give your filiae unto their filii, nor take their filiae unto your filii, or for yourselves.",
  "Did not Solomon rex of Israel sin by these things? yet among many gentes was there no rex like him, who was dilectus of Deus, and Deus made him rex over all Israel: nevertheless even him did outlandish uxores cause to sin.",
  "Shall we then hearken unto you to do all this great malum, to transgress against our Deus in marrying strange uxores?",
  "And one of the filii of Joiada, the filius of Eliashib the sacerdos, was filius in law to Sanballat the Horonite: therefore I chased him from me.",
  "Remember them, O my Deus, because they have defiled the sacerdotium, and the foedus of the sacerdotes, and of the Levites.",
  "Thus cleansed I them from all strangers, and appointed the ordines of the sacerdotes and the Levites, every one in his ministerium;",
  "And for the lignum offering, at tempora appointed, and for the primitias of the frumentum. Remember me, O my Deus, in bono."
]