[
  "On that day they read in the book of Moses in the audience of the people; and therein was found written, that the Ammonite and the Moabite should not come into the congregation of Deus, because they met not the children of Israel with panis and aqua, but hired against them Balaam to curse them: howbeit our Deus turned the malediction into benedictio.",
  "Now it came to pass, when they had heard the lex, that they separated from Israel all the commixtio.",
  "And before this, Eliashib the sacerdos, having the custodia of the cellaria of the domus of our Deus, was allied unto Tobiah:",
  "And he had prepared for him a magna cella, where aforetime they laid the munera, the frankincense, and the vasa, and the decimas of the frumentum, the vinum, and the oleum, according to the mandatum given to the Levites, and the cantores, and the portatores, and the oblatio of the sacerdotes.",
  "But in all this time was not I at Hierusalem: for in the triginta secundus anno of Artaxerxes rex Babylonis came I unto the rex, and after certain dies obtained I leave of the rex:",
  "And I came to Hierusalem, and understood of the malum that Eliashib did for Tobiah, in preparing him a cella in the atria of the domus of Deus.",
  "And it grieved me sore: therefore I cast forth all the vasa of the domus of Tobiah out of the cella.",
  "Then I commanded, and they cleansed the cellaria: and thither brought I again the vasa of the domus of Deus, with the munera and the frankincense.",
  "And I perceived that the partes of the Levites had not been given them: for the Levites and the cantores, that did the ministerium, were fled every one to his agrum.",
  "Then contended I with the magistratus, and said, Why is the domus of Deus forsaken? And I gathered them together, and set them in their locum.",
  "Then brought all Judaea the decimas of the frumentum and the vinum and the oleum unto the horrea.",
  "And I made treasurers over the horrea, Shelemiah the sacerdos, and Zadok the scriba, and of the Levites, Pedaiah: and next to them was Hanan the filius of Zaccur, the filius of Mattaniah: for they were counted fideles, and their officium was to distribute unto their fratres.",
  "Remember me, O Deus, concerning this, and wipe not out my misericordia that I have done for the domus of my Deus, and for the officia thereof.",
  "In those dies saw I in Judaea some treading the torcular in the Sabbatum, and bringing in sheaves, and lading asses; as also vinum, uvas, and figs, and all manner of munera, and bringing them to Hierusalem on the Sabbatum: and I testified against them in the die wherein they sold victualia.",
  "There dwelt men of Tyrum also therein, which brought fish, and all manner of vasa, and sold on the Sabbatum unto the filii of Judaea, and in Hierusalem.",
  "Then I contended with the nobiliores of Judaea, and said unto them, What evil thing is this that ye do, and profane the Sabbatum?",
  "Did not your patres thus, and our Deus brought all this malum upon us, and upon this civitas? yet ye bring more furor upon Israel by profaning the Sabbatum.",
  "And it came to pass, that when the portae of Hierusalem began to be obscure before the Sabbatum, I commanded that the portae should be shut, and charged that they should not be opened till after the Sabbatum: and some of my servos set I at the portae, that there should none bring in burden on the Sabbatum.",
  "And the negotiatores and the venditores of all kind of vasa remained without the portae of Hierusalem once or twice.",
  "Then I testified against them, and said unto them, Why lodge ye about the murus? if ye do it again, I will lay manus upon you. From that time forth came they no more on the Sabbatum.",
  "And I commanded the Levites that they should cleanse themselves, and that they should come and keep the portae, to sanctify the Sabbatum. Remember me, O Deus, concerning this also, and spare me according to the multitudinem of thy misericordia.",
  "In those dies also saw I Judaeos that had married uxores of Asdod, of Ammon, and of Moab:",
  "And their filii spake half in the lingua of Asdod, and could not speak in the lingua of Judaea, but according to the lingua of populus, quilibet secundum the lingua of his pater.",
  "And I contended with them, and cursed them, and smote certain of them, and plucked off their capilli, and made them swear by the nomen of Deus, saying, Ye shall not give your filiae unto their filii, nor take their filiae unto your filii, or for yourselves.",
  "Did not Salomon rex Israel peccare by these things? yet among many gentes was there no rex like him, who was dilectus of his Deus, and Deus made him rex over Israel: nevertheless even him did outlandish mulieres cause to peccare.",
  "Shall we then hearken unto you to do all this great malum, to transgress against our Deus in marrying strange uxores?",
  "And one of the filii of Joiada, the filius of Eliashib the sacerdos, was filius in law to Sanballat the Horonite: therefore I chased him from me.",
  "Remember them, O Deus, because they have defiled the sacerdotium of my Deus, and the foedus of the sacerdotes, and Levites.",
  "Thus cleansed I them from all strangers, and appointed the officia of the sacerdotes and the Levites, every one in his ministerium;",
  "And for the lignum offering, at tempora appointed, and for the primitias. Remember me, O Deus, in bonum."
]