[
  "Then Eliashib the high sacerdos rose up and his fratres the sacerdotes, and they builded the porta of the ovile of the Lord, they sanctified it, and set up the valvae thereof; even unto the turris of Meah they sanctified it, unto the turris of Hananeel.",
  "And next unto them the men of Jericho builded. And next to them builded Zaccur the filius of Imri.",
  "But the porta of the pisces did the filii of Hassenaah build, who also laid the valvae thereof, and set up the vectes thereof, and the vectes thereof.",
  "And next unto them repaired Meremoth the filius of Urijah, the filius of Koz. And next unto them repaired Meshullam the filius of Berechiah, the filius of Meshezabeel. And next unto them repaired Zadok the filius of Baana.",
  "And next unto them the Tekoites repaired; but their magnates put not their necks to the work of their Dominus.",
  "Moreover the porta of the porta did Jehoiada the filius of Paseah, and Meshullam the filius of Besodeiah, repair; they laid the valvae thereof, and set up the vectes thereof, and the vectes thereof, and the vectes thereof.",
  "And next unto them repaired Melatiah the Gibeonite, and Jadon the Meronothite, the men of Gibeon, and of Mizpah, unto the sede of the gubernator of the region beyond the flumen, and next unto them repaired Uzziel the filius of Harhaiah, of the fabri aurarii. And next unto them repaired Hananiah the filius of one of the apothecarii, and they fortified Jerusalem unto the murus Broad.",
  "And next unto them repaired Rephaiah the filius of Hur, the princeps of the media pars of Jerusalem.",
  "And next unto them repaired Jedaiah the filius of Harumaph, even over against his domus. And next unto him repaired Hattush the filius of Hashabniah.",
  "Malchijah the filius of Harim, and Hashub the filius of Pahathmoab, repaired the other piece, and the turris of the furnaces.",
  "And next unto him repaired Shallum the filius of Halohesh, the princeps of the media pars of Jerusalem, he and his sorores.",
  "And next unto him repaired Hanun, and the inhabitants of Zanoah; they repaired the porta of the valle, they builded it, and set up the valvae thereof, and the vectes thereof, and a thousand cubits on the murus unto the porta of the sterquilinium.",
  "But the porta of the sterquilinium repaired Shallun the filius of Colhozeh, the princeps of the media pars of Jerusalem, he and his sorores.",
  "And the porta of the fontis repaired Shallun the filius of Colhozeh, the princeps of the media pars of Jerusalem, he and his sorores, and all the remnant of the populus.",
  "And next unto him repaired the Levites, Rehum the filius of Bani. Next unto him repaired Hashabiah, the princeps of the media pars of Keilah, for his own pars.",
  "And next unto him the Tekoites repaired; but their magnates put not their necks to the work of their Dominus.",
  "Joiada the filius of Paseah, and Meshullam the filius of Besodeiah, repaired the porta of the ascensus, they laid the valvae thereof, and set up the vectes thereof, and the vectes thereof.",
  "And next unto him repaired Melatiah the Gibeonite, and Jadon the Meronothite, the men of Gibeon, and of Mizpah, unto the sede of the gubernator of the region beyond the flumen.",
  "Uzziel the filius of Harhaiah, of the fabri aurarii, repaired next unto him. And next unto him repaired Hananiah the filius of one of the apothecarii, and they fortified Jerusalem unto the murus Broad.",
  "And next unto him repaired the priests, the men of the planities.",
  "And Benjamin and Hashub repaired over against their domus. And next unto them repaired Azariah the filius of Maaseiah, the filius of Ananiah, by his domus.",
  "And next unto him repaired Binnui the filius of Henadad, another piece, from the domus of Azariah unto the angulus, and unto the turris of the scala which turneth.",
  "Palal the filius of Uzai, over against the angulus, and the turris which turneth from the superior domus of the regis, by the atrium of the custodia. After him Pedaiah the filius of Parosh.",
  "Moreover the fabri aurarii and the negotiatores repaired, and the Levites, and they that turned back to Jerusalem, and they that were of the filii of the sacerdotes, and the porters, and the cantores, and the Nethinims, and all Israel.",
  "And when the filii of Israel heard it, they set a malediction on the filii of Israel, that they should not build the domus of the Lord in Jerusalem.",
  "Then came to them the gubernator of the region beyond the flumen, and gave them mandata to cease, and by force to make them to cease.",
  "Then we ceased to build the domus of the Lord in Jerusalem, and with the filii of Israel we ceased, and the work of the domus of the Lord in Jerusalem, and with the filii of Israel we ceased."
]