[
  "And all the people gathered themselves together as one man into the street that was before the water gate; and they spake unto Ezra the scribe to bring the libro legis Mosis, which the Dominus had commanded to Israel.",
  "And Ezra the sacerdos brought the libro legis before the congregation both of hommes and women, and all that could hear with intellectus: and the first dies of the seventh mensis.",
  "And he read therein facing the platea that was before the porta aquae from the mane until medio dies, and the attention of all the people was to libro legis, and the people understood.",
  "And Ezra stood upon a pulpitus of lignum, which they had made for the purpose; and beside him stood Mattithiah, and Shema, and Anaiah, and Urijah, and Hilkiah, and Maaseiah, on his manus dextra, and on his sinister side, Pedaiah, and Mishael, and Malchiah, and Hashum, and Hashbadana, Zechariah, and Meshullam.",
  "And Ezra opened the libro in the sight of all the people; (for he was above all the people;) and when he opened it, all the people stood up:",
  "And Ezra blessed the Dominus, the Deus magnus. And all the people answered, Amen, Amen, lifting up their manus: and they bowed their heads, and worshipped the Dominus with facies to the terra.",
  "Also Jeshua, and Bani, and Sherebiah, Jamin, Akkub, Shabbethai, Hodijah, Maaseiah, Kelita, Azariah, Jozabad, Hanan, Pelaiah, and the Levites, caused the people to understand the libro legis: and the people stood in their loco.",
  "So they read in the libro, in the legis of Deus, distinctly, and gave the sensus, and caused them to understand the lectio.",
  "And Nehemiah, which is the Tirshatha, and Ezra the sacerdos and scribe, and the Levites that taught the people, said unto all the people, This dies is sanctus unto the Dominus your Deus; mourn not, nor lament.",
  "For all the people wept, when they heard the words of the legis. Then he said unto them, Go your way, eat the pingue, and drink the vinum, and send portions unto them for whom nothing is paratus: for this dies is sanctus unto our Dominus: neither be ye sad; for the laetitia of the Dominus is your fortitudo.",
  "So the Levites stilled all the people, saying, Hold your peace, for the dies is sanctus; neither be ye moved.",
  "And the people went their way to eat, and to drink, and to send portions, and to make great laetitia, because they had understood the verba that they had made known unto them.",
  "And on the secundus dies were gathered together the chief patres of all the people, the sacerdotes, and the Levites, unto Ezra the scribe, even to understand the verba of the legis.",
  "And they found written in the legis, which the Dominus had commanded by Moses, that the filii Israel should dwell in tabernaculis in the festival of the seventh mensis:",
  "And that they should publish and proclaim in all their civitates, and in Jerusalem, saying, Go forth unto the montibus, and fetch lignum olive, and lignum myrtle, and lignum palmae, and lignum densum, to make tabernaculis, as it is written.",
  "So the people went forth, and brought them, and made themselves tabernaculis, every one upon the tectum of his domus, and in their atria, of the atriis of the domus of Deus, and in the platea of the porta aquae, and in the platea of the porta of Ephraim.",
  "And all the congregation of them that were come again out of the captivitas made tabernaculis, and dwelt in the tabernaculis: for since the dies of Jeshua filius Nun unto that day, the filii Israel had not done so.",
  "And there was very great laetitia. Also day by day, from the primus dies unto the ultimus dies, he read in the libro legis of Deus. And they kept the festival seven dies; and on the octavus dies a solemnity, according unto the manner."
]