[
  "1 Woe is me! for I am as when they have gathered the summer fruits, as the grape gleanings of the vindemia; there is no cluster to eat: my soul desired the primas uvas.",
  "2 The good man is perished out of the terra, and there is none iustus among men: they all lie in wait for sanguinem; they hunt every man his fratrem with rete.",
  "3 They shall make clamorem like the aquila, and run like the equi; the equus shall neigh like the onagri: every man to his proximus, for pecunia.",
  "4 In that dies they shall come forth from their sepulchra, and rise from their tumbae like an exercitus of gigantes, to devour and destroy and lay waste: neither shall any be able to stand before them.",
  "5 For their facies shall devour men, and the pecus of the terra: and I will visit super eos with gladio, saith Dominus.",
  "6 Propheta, these people will not hear thee: they scorn thy verbum, and make a derisio of thy prophetia.",
  "7 O thou that art called a Iudaeus, and restest in the lex, and makest a iactantia of Deus, and sayest, He is my Deus, my Sanctus, my Salvator:",
  "8 And thou dost not veritus Deus, nor have a timor of Deus before thine oculi, because thou hast blasphemed the nomen of Deus, and polluted the sanctuarium of Deus:",
  "9 And thou hast not done iustitiam, and veritas, and mansuetudo, and pax with thy fratres:",
  "10 Then shall the terra tremble and quake, and the montes be shaken, and the valles be filled with ruina, and all that dwell therin shall come to nihili.",
  "11 If there arise among you a propheta, or a somnium, and giveth thee a signum or a portentum,",
  "12 And the signum or the portentum come to pass, whereof he spake unto thee, saying, Let us goe after alienos deos, which thou hast not knowne, and let us serve them;",
  "13 Thou shalt not hearken unto the verbum of that propheta, or that somnium: for Dominus Deus temptat vos, that he may knowe whether ye love Dominus Deus with all your cor, and with all your anima.",
  "14 And thou shalt follow Dominus Deus, and fear Him, and keep His mandata, and obey His vocem, and serve Him, and cleave unto Him.",
  "15 And it shall be, if thou shalt hearken unto all that I command thee, and wilt not refuse the vocem of Dominus Deus, but shalt be obedient unto the vocem of Dominus Deus, and keep all His mandata and iudicia:",
  "16 That then Dominus Deus will be with thee, and thou shalt be cum prosperitas, and thou shalt have multos filios, and filias, and multa pecus, and multam terram, and multos fructus, and multum argentum, and aurum, and multa vestis:"
]