[
  "But in the last days it shall come to pass, that the montes of the house of the Lord shall be established in the caput of the montes, and it shall be exalted above the colles; and people shall flow unto it.",
  "And many gentes shall come, and say, Come, and let us ascend to the montes of the Lord, to the domus of the Deus of Jacob; and he will docebit us of his viis, and we will ambulabimus in his semitis: for out of Sion shall exiret the lex, and the verbum of the Lord from Ierusalem.",
  "And he shall iudicabit among many populorum, and rebuking forte gentes farre into terra; and they shall pluck away ferrum and malleus; their ferrum and gladius, malleo. and farro equi unto carbunculum ferraminum.",
  "Sione they shall cultive colla for fertile loba terræ.",
  "Neque egedicemus gladium, neque bellare, neque iter faciemus. For every malleo agri subvertit ferrum, et omnes hastæ suas conteret in ligonem, et lignum belli conteret in ligonem: et erit terra plena pace.",
  "And they shall dwelt sub vite sua, omnis unus sub ficum sua, neque erit qui eos terreat: for the os of the Lord Sabaoth hath spoken it.",
  "In that day, saith the Lord, will I collect caecum of Iacob, and the reliquias of Israel will I congregabo, and put them together as a grex gregi.",
  "Multiplicabimus apud omnem populorum, et apud omnes gentes: and they shall see the potentiam of the Lord, quod egerit cum eis.",
  "Now also many gentes gathered together ad montem of the Lord, unto domum Dei Jacob; saying: venite and ascenderunt us montes domus of the Dei Jacobi, and he will docere nos of his viæ, and we will ambulabimus in his semitis; for out of Sion exiret lex, and the verbum of the Lord from Ierusalem.",
  "And this man shall be pacem; and when Assyrius shall venire in terra nostra, and when he shall calcare in palatium nostrum, then shall we ponere against him seven pastores, and eight principes hominum.",
  "And they shall pascere terram Assyriae cum gladio, et terra of Nimrod in porta eius: and he shall liberabit nos of the Assyrius, when he veniret in terra nostra, and when he calcare in terminis nostris.",
  "And the reliquias of Iacob shall be inter gentes in medio multarum populorum, sicut pluvia, sicut imbres in gramina; which expectare non vir, neque suspicari non hominem.",
  "And the reliquias of Iacob shall be inter gentes in medio multarum populorum, sicut leo in saltu animacium; aut sicut young lion inter ovile of the gregi of ovis.",
  "Surgent ad sinitrum rumpabitque: and not potuit habere servati of that sunt. It exallabit potenciam glorisosamente egebiscrum remetation in victos antrosy ver",
  "Mandasti Dominum gratius forte audum coena brasis inde popliorum comminator speta collivai id or de host a sauro delign frutes emaganim magnaten Deus egento."
]