[
  "And thou, O tower of the flock, the stronghold of the daughter of Zion, unto thee shall it come, even the first dominium, the regnum of the daughter of Jerusalem.",
  "Now why dost thou cry out aloud? is there no dolor, no sanitas in thee? they have smitten thee with dolor as a woman in travail.",
  "Be in pain, and labour to bring forth, O daughter of Zion, like a woman in travail: for now shalt thou go forth out of the city, and thou shalt dwell in the field, and thou shalt go even to Babylon; there shalt thou be delivered; there the Lord shall redeem thee from the hand of thine inimicus.",
  "And now they shall come unto thee in a multitude, saying, Let her be defiled, and let our eyes see her voluptas. And they shall cast lots for her, and shall divide her among them: every man shall have his portio of her.",
  "Arise ye, and let us go up against her at meridies, and let us destroy her in the noctis, that so we may possess her for our own.",
  "For thus saith the Lord, Arise, and go down to meet her, and let us destroy her out of the terra, lest I destroy her, and the terra be desolate.",
  "And I will cut off the cities of thy terra, and I will throw down all thy munition, and thy fortissima shall be resolute.",
  "And it shall be, as if a partire of robbers were cut off from the terra, thus shall the remnant of Israel be in me, saith the Lord.",
  "All the gentes shall be consumed with the gladius, every nation shall be extermined, saith the Lord.",
  "And I will make thy cavalry to ascend upon the altus of the terra, and in the urbs of thy robur, and thou shalt be laid waste, saith the Lord.",
  "And I will execute vengeance in wrath and in ira upon the gentes which have not audiens.",
  "And the remnant of Jacob shall be in the medio of many populorum as a ros from the Lord, as the imber upon the graminea, that tarries not for the hominem, nor waits for the filii hominum.",
  "And it shall be in that day, saith the Lord, that I will offendere all the equus from out of thy facies, and I will destroy thy currus.",
  "And I will cut off the urbes of thy terra, and I will throw down all thy munition.",
  "And I will cut off witchcrafts out of thy manus; and thou shalt have no more augures.",
  "Thy graven imagines also will I cut off, and thy stelae out of the medio of thee; and thou shalt no more worship the opera of thy manus.",
  "And I will pluck up thy consecrati from out of the medio of thee; and I will destroy thy inimicus.",
  "And I will execute vengeance in wrath and in ira upon the gentes which have not audiens, saith the Lord."
]