[
  "Hear ye now what the Lord saith, Arise, contend thou before the mountains, and let the hills hear thy vox (voice).",
  "O my people, remember now what Balak rex (king) of Moab consulted, and what Balaam filius (son) of Beor answered him from Shittim unto Gilgal; that ye may know the iustitiae (righteousness) of the Lord.",
  "O my people, what have I done unto thee? wherein have I molestus (vexed) thee? testify against me.",
  "For I brought thee up out of terra (land) of Egypt, and redeemed thee out of domus (house) of servitutem (servants), and I sent before thee Moses, Aaron, and Miriam.",
  "O my people, remember now what Balak rex (king) of Moab consulted, and what Balaam filius (son) of Beor answered him from Shittim unto Gilgal, to know the iustitiae (righteousness) of the Lord.",
  "Wherewith shall I venire (come) before the Lord, and bow myself before the Deus (God) altissimus (most high)? shall I offer him holocausta (holocausts) of boves (oxen), with milia (thousands) of rivi (rivers) of oleum (oil)?",
  "Shall I give my primogenitum (firstborn) for my transgressio (transgression), the fructum (fruit) of my ventrem (womb) for the peccatum (sin) of my anima (soul)?",
  "He hath shewed thee, O homo (man), what is bonum (good); and what doth the Lord require of thee, but to facere (do) iustitiam (justice), and to amare (love) misericordiam (mercy), and to ambulare (walk) humiliter (humbly) with Deo (God) tuo (thy)?",
  "The vox (voice) of the Lord crieth unto civitas (city), and the sapiens (wise) shall see thy nomine (name); hear ye the virga (rod), and who hath constituere (constituted) it.",
  "Shall I yet venire (come) before him with spuriae (gifts), with donaria (donaries) of farina (flour)? shall I offer him agnum (lamb) of milia (thousands) of pecudes (cattle), or decem milia (ten thousand) of rivi (rivers) of oleum (oil)? shall I give my primogenitum (firstborn) for scelus (crime), the fructum (fruit) of my ventrem (womb) for peccatum (sin) of my anima (soul)?",
  "It hath been told thee, O homo (man), what is bonum (good), and what the Lord requireth of thee, but to facere (do) iustitiam (justice), and to amare (love) misericordiam (mercy), and to ambulare (walk) humiliter (humbly) with Deo (God) tuo (thy).",
  "It is the vox (voice) of the Lord that crieth unto civitas (city), and the sapiens (wise) shall see thy nomine (name); hear ye the virga (rod), and who hath constituere (constituted) it.",
  "Then shall he say, Where is the iudex (judge) of terra (land)? where is the scriba (scribe)? where is he that numerare (numbereth) domus (house) of the tributum (tribute)?",
  "He that amas (loveth) arguentum (silver), and aurum (gold), is in vanitate (vanity), and iniustitia (injustice), and he that amas (loveth) calumniam (falsehood) and dolus (guile), is in execratio (execration).",
  "And now, O rex (king) of Israel, and thou, princes of domus (house) of Israel, qui iustificatis (who justify) iniquitatem (iniquity) in consilio (counsel), and abscconditis (cover) the justum (just) in terra (land), as if it were in tenebris (darkness).",
  "They hate him that arguit (reproveth) in porta (gate), and abhorrent (abhor) the loquentem (speaketh) rectum (right) linguis (tongues).",
  "Therefore also now, saith the Lord, I will tege (cover) thee in vulnera (wounds), and tege (cover) thee in plagis (plagues), and I will tege (cover) thee in vulneribus (wounds), and I will dissipo (scatter) thee in omnes (all) venti (winds), and I will contero (bruise) thee in omnes (all) populis (peoples).",
  "Thy calamitas (calamity) is haec (this), that tu (thou) non (not) es (art) contritus (contrite), and non (not) es (art) humiliatus (humbled), and non (not) es (art) conversus (converted), and non (not) es (art) emendatus (emended), and non (not) es (art) sanatus (healed), and non (not) es (art) liberatus (delivered).",
  "O my people, what have I done unto thee? wherein have I molestus (vexed) thee? testify against me.",
  "And now, O rex (king) of Israel, and thou, princes of domus (house) of Israel, qui iustificatis (who justify) iniquitatem (iniquity) in consilio (counsel), and abscconditis (cover) the justum (just) in terra (land), as if it were in tenebris (darkness)."
]