[
  "Woe is me! for I am as when they have gathered the summer fruits, as the grapecollector gathereth the vintage: there is no cluster to eat: my animus desireth the firstripe fruit.",
  "The sanctus man is perished out of the terra, and there is none justus among men: they all lie in wait for sanguis; they hunt every homo his brother with a rete.",
  "They do evil with both manus, the prince and the iudex ask for a bribe; and the magnus man uttereth his animus desire, and they wrap it up;",
  "The best of them is as a spina, and the most vertuosus shall be sharper than a thorn hedge: the diem of thy watchmen and thy visitation cometh; now shall be their confusio.",
  "Trust ye not in amicus, neither put ye fiducia in a gubernator: keep the porta of thy os from her that lieth in thy sinu.",
  "For the filius honoreth not the pater, and the filia riseth up against her mater, the nurus against her socrus; a hombre's enemies are the homines of his own domus.",
  "But as for me, I will look unto the Dominus; I will wait for the Deus of my salvus: my Deus shall hear me.",
  "Rejoice not against me, O inimicus mine, when I fall, I shall arise; when I sit in tenebrae, the Dominus shall be my lux.",
  "I will bear the indignatio of the Dominus, because I have peccatum against him, until he plead my causam, and execute iudicium for me: he will bring me forth to the lux, and I shall see his iustitia.",
  "Then she that is mine inimica shall see it, and confusio shall cover her which said unto me, Where is the Dominus thy Deus? mine oculi shall behold her: now shall she be trodden down as the limus of the streets.",
  "In the diem when thy muri shall be built, in that diem shall the lex be far off.",
  "It shall come to passe in the diem that the remnant of Israel, and such as are escaped of the domus of Iacob, shall no more again stay upon him that smote them; but shall stay upon the Dominus, the Sanctus of Israel, in veritas.",
  "The Dominus shall cut off from Israel the caput and the cauda, the ramus and the folium, in uno die.",
  "The ancianus and the honorabilis man, he is the caput; and the propheta that teacheth lies, he is the cauda.",
  "For the gubernatores of this populus cause them to err; and they that are governed by them are consumed.",
  "Therefore will the Dominus have no delight in their iuvenes, neither shall he have misericordia on their orphanos: for every one is hypocrita and malus, and every os speaketh vanitas. For all this his indignatio is not turned away, but his manus is stretched out still.",
  "For wickedness burneth as ignis: it shall devour the spina and the thorn, and shall kindle in the dens of the forest, and they shall mount up like the elevation of a columna of fumus.",
  "Through the indignatio of the Dominus of the exercitus is the terra darkened, and the populus shall be as the materia of the ignis: no homo shall spare his frater.",
  "And he shall snatch on the dexter manus, and be hungry; and he shall eat on the sinister manus, and they shall not be satisfied: they shall eat every homo the carne of his own manus.",
  "Manasses shall devour Ephraim, and Ephraim Manasses: together they shall be against Iudam. For all this his indignatio is not turned away, but his manus is stretched out still.",
  "And the homo that doth such things, and the filius that useth his manus to lend on usura, and the pater that offereth his sacrificium unto idols, and the filius that eateth of the carne of the sacrificium of the mortuos, shall rise up in iudicium, and shall be destroyed, saith the Dominus.",
  "Wo unto them that decree iniquitas, and prepare that which is wrong, to turn aside the ius of the pauper, that wrong may be done to the contritus in iudicio.",
  "Therefore as ignis devoureth the stipula, and the flamula consumeth the materes, so their radix shall be as putredo, and their flores shall go up like pulvis: because they have rejected the lex of the Dominus of the exercitus, and contemned the verbum of the Sanctus of Israel.",
  "Therefore is the indignatio of the Dominus kindled upon his populus, and he hath stretched forth his manus upon them, and hath smitten them: and the montes did tremble, and their caroia were torn in the midst of the streets. For all this his indignatio is not turned away, but his manus is stretched out still.",
  "They shall cry out to the montes, Cover us; and to the colles, Fall on us.",
  "Yet I will wait for the Dominus, I will wait for the Deus of my salvus: my Deus shall hear me.",
  "Rejoice not for me, O mine inimicus: when I fall, I shall arise; when I sit in tenebrae, the Dominus shall be my lux.",
  "I will bear the indignatio of the Dominus, (because I have peccatum against him,) until he plead my causam, and execute iudicium for me: he will bring me forth to the lux, and I shall see his iustitia.",
  "Then she that is mine inimica shall see it, and confusio shall cover her which said unto me, Where is the Dominus thy Deus? mine oculi shall behold her: now shall she be trodden down as the limus of the streets.",
  "In the diem when thy muri shall be built, in that diem shall the lex be far off.",
  "It shall come to passe in the diem that the remnant of Israel, and such as are escaped of the domus of Iacob, shall no more again stay upon him that smote them; but shall stay upon the Dominus, the Sanctus of Israel, in veritas.",
  "The Dominus shall cut off from Israel the caput and the cauda, the ramus and the folium, in uno die.",
  "The ancianus and the honorabilis man, he is the caput; and the propheta that teacheth lies, he is the cauda.",
  "For the gubernatores of this populus cause them to err; and they that are governed by them are consumed.",
  "Therefore will the Dominus have no delight in their iuvenes, neither shall he have misericordia on their orphanos: for every one is hypocrita and malus, and every os speaketh vanitas. For all this his indignatio is not turned away, but his manus is stretched out still."
]