[
  "1 Thus saith the Lord; For three transgressions of Moab, and for four, I will not turn away the punishment thereof; because he burned the bones of the king of Edom into lime:",
  "2 But I will send a fire upon Moab, and it shall devour the palaces of Kerioth: and Moab shall die with tumult, with shouting, and with the sound of a bucina.",
  "3 And I will cut off the iudex from the midst thereof, and will slay all the principes thereof with him, saith the Lord.",
  "4 Thus saith the Lord; For three transgressions of Judah, and for four, I will not turn away the punishment thereof; because they have despised the legem of the Lord, and have not kept his praecepta, and their idola, which their patres have followed, have led them astray:",
  "5 But I will send a fire upon Judah, and it shall devour the palaces of Jerusalem.",
  "6 Thus saith the Lord; For three transgressions of Israel, and for four, I will not turn away the punishment thereof; because they sold the iustum for argentum, and the pauper for a pair of caligae:",
  "7 That pant after the pulchritudo of a puella, and they take a pledge from the nudus, and they turn aside the way of the humilis: and a vir and his mater have violated the same puella, to profane my sanctuarium, and to pollute that which is sanctum unto me.",
  "8 And they lay themselves down upon vestes taken in pledge, and beside every altare: and they drink the vinum of the damnum in the domus of their deus.",
  "9 Yet destroyed I the Amorrhæum from before them, whose altitudo was like the altitudo of cedri, and he was strong as the quercus: and I destroyed his fructus from above, and his radixes from beneath.",
  "10 Also I brought you up from terra Ægypti, and led you forty annus through desertum, to possess the terram of the Amorrhæum.",
  "11 And I raised up of your filii for prophetæ, and of your iuvenes for Nazarites. Is it not thus, O filii Israel? saith the Lord.",
  "12 But ye gave the Nazarites vinum to drink; and commanded the prophetæ, saying, Prophetare non.",
  "13 Behold, I am pressed under you, as a quadriga is pressed that is full of faenum.",
  "14 And flight shall perish from the swift, and the fortis shall not strengthen his robur, nor shall the bellator deliver himself:",
  "15 He that handleth the arcum shall not stand; and he that is velox of pedibus shall not deliver himself: nor shall he that rideth the equus deliver himself.",
  "16 And he that is robustus among the fortissimos shall flee away naked in that die, saith the Lord."
]