[
  "Hear this word that the Lord hath spoken against you, O children of Israel, against the whole familia whom I brought up from terra Egyptia, saying,",
  "You only have I known among all the gentes of the terra: therefore I will visit upon you all your iniquitates.",
  "Can two walk together, except they be agreed?",
  "Will a lion roar in the silva, except he have prey? will a young lion cry out of his den, if he have taken nothing?",
  "Can a bird fall in a laqueus upon the terra, where no laqueus is for him? shall one take up a laqueus from terra, and have taken nothing at all?",
  "Shall a trumpet sound in a civitas, and the people not be afraid? shall there be mala in a civitas, and the Lord hath not done it?",
  "For the Lord God will do nothing, but he revealeth his secret to his servus the propheta.",
  "The lion hath roared, who will not fear? the Lord God hath spoken, who can but prophesier?",
  "Publish in the palatiums at Ashdod, and in the palatiums in terra Egyptia, and say, Assemble yourselves upon the montes of Samaria, and behold the magnae oppressions in the medio thereof, and the violentas afflicting that are therein.",
  "For they know not to do that which is rectum, saith the Lord, who store up robur and divitias, and deny justice and righteousness in their palatiums.",
  "Therefore thus saith the Lord God; An enemy, even round about the terra, and he shall bring down thy robur from thee, and thy palatiums shall be spoyled.",
  "Thus saith the Lord; As the pastor rescueth out of the ore of the leon two or three ossa, or a piece of an orel, so shall the children of Israel be rescued that dwell in Samaria in the angulum of a lectus, and in Damasco in a lectus.",
  "Hear, and testify in the domus of Jacob, saith the Lord God, the God of the exercitus, that in the die of my visitation of the iniquitates of Israel for the delicta of the altar shall I visit also the aedes of Bethel: and the cornua of the aedes shall be cut off, and fall to terra.",
  "And I will smite the winter domus with the aestas domus; and the domus of ivory shall perish, and the magnae domus shall have an finem, saith the Lord."
]