[
  "The words of Jeremiah the son of Hilkiah, of Anathoth, qui erat sacerdos in the cities of Benjamin:",
  "Unto whom the word of the Dominus came in the days of Josiah the son of Amon rex of Judah, in the thirteenth year of his reign.",
  "It came also in the days of Jehoiakim the son of Josiah rex of Judah, unto the end of the eleventh year of Zedekiah the son of Josiah rex of Judah, unto the captivity of Jerusalem in the fifth month.",
  "Then the word of the Dominus came unto me, saying,",
  "Before I formed thee in the uterus, I knew thee; and before thou camest forth out of the womb, I sanctified thee, and I ordained thee a prophet unto the gentes.",
  "Then said I, Ah, Dominus Deus! behold, I cannot speak: for I am a puer.",
  "But the Dominus said unto me, Say not, I am a puer: for thou shalt go to all that I shall send thee, and whatsoever I command thee thou shalt speak.",
  "Be not afraid of their facies: for I am with thee to deliver thee, saith the Dominus.",
  "Then the Dominus put forth his manum, and touched my os, and the Dominus said unto me, Behold, I have put my verba in thy mouth:",
  "See, I have this day set thee over the gentes and over the regna, to radix up, and to pull down, and to destroy, and to throw down, to build, and to plant.",
  "Moreover the word of the Dominus came unto me, saying, Jeremiah, what seest thou? And I said, I see a virga of an amygdalus tree.",
  "Then said the Dominus unto me, Thou hast well seen: for I will hasten my verbum to perform it.",
  "And the word of the Dominus came unto me the second time, saying, What seest thou? And I said, I see a caldron boiling; and the facies thereof is toward the face of the Aquilon.",
  "Then the Dominus said unto me, Out of the Aquilon an evil shall break forth upon all the inhabitants of the terra.",
  "For, lo, I will call all the families of the regna of the Aquilon, saith the Dominus; and they shall come, and they shall set every one his thronus at the entering of the portae of Jerusalem, and against all the muri thereof round about, and against all the civitates of Judah.",
  "And I will utter my iudicia against them touching all their wickedness, who have forsaken me, and have burned incense unto other dei, and worshipped the opera of their own manus.",
  "Thou therefore gird up thy lumbi, and arise, and speak unto them all that I command thee: be not dismayed at their facies, lest I confundam te before them.",
  "For, behold, I have made thee this day a munitionem of strong civitas, and a columna of iron, and walls of aeneus, against the whole land, against the reges of Judah, against the principes thereof, against the sacerdotes thereof, and against the populus of the land.",
  "And they shall fight against thee; but they shall not prevail against thee; for I am with thee, saith the Dominus, to deliver thee."
]