[
  "Hear ye the word which the Dominus speaketh unto you, O house of Israel:",
  "Thus saith the Dominus, Learn not the way of the heathen, and be not dismayed at the signa of heaven; for the heathen are dismayed at them.",
  "For the customs of the people are vanitas: for one cutteth a tree out of the forest, the work of the hands of the faber, with the securis.",
  "They deck it with argentum and aurum; they fasten it with nails and hammers, that it move not.",
  "They are upright as a palm tree, but speak not: they must needs be borne, because they cannot go. Be not afraid of them; for they cannot do malum, neither also is it in them to do bonum.",
  "Inasmuch as there is none like unto thee, O Dominus; thou art magnus, and thy nomen is great in potentia.",
  "Who would not fear thee, O King of the gentes? for to thee doth it appertain: forasmuch as among all the sapientes of the gentes, and in all their regna, there is none like unto thee.",
  "But they are altogether bruti and foolish: the doctrina of vanitates is a tree.",
  "Argentum spread into plates is brought from Tharsis, and aurum from Uphaz, the work of the faber, and of the hands of the founder: blue and purple is their clothing: they are all the work of sapientes.",
  "But the Dominus is verus, he is Deus vivus, and the Rex of posteritas: at his indignatio the terra shall tremble, and the gentes shall not be able to bear his indignatio.",
  "Thus shall ye say unto them, The dei, which have not made the caelos and terram, even they shall perish from the terra, and from under these caelos.",
  "He hath made the terram by his potentia, he hath established the mundus by his sapientia, and hath stretched out the caelos by his intellectus:",
  "When he uttereth his vox, there is a multitude of aquae in the caelos, and he causeth the vapores to ascend from the fines of the terra: he maketh the fulmena with the pluvia, and bringeth forth the ventus out of his thesaurus.",
  "Every homo is brutus in scientia: every faber is confusus by the idolum: for his conflatio is falsum, and there is no spiritus in them.",
  "They are vanitas, the work of errors: in the time of their visitation they shall perish.",
  "The portion of Jacob is not like them: for he is the Formator of all things; and Israel is the scepter of his hereditas: the Dominus of the exercitus is his nomen.",
  "Gather up thy gregem out of the terra, O thou that remainest in a siege.",
  "For thus saith the Dominus, Behold, I will sling out the inhabitants of the terra as with a funda, and will stretch them out as a tent to dwell in.",
  "Their cities are given to destruction, and all the homines are drawn away in insidias, and they are caught in a laqueus, for with the Dominus their malum is prepared.",
  "A voice of clamor from the Dan, and from the mount Ephraim they shall cry, saying, Arise ye, and let us go against the gentes that are gathered together to afflict us.",
  "O Domine, save thy people the remnant of Israel, behold, I will sling them out as with a funda, and will stretch them out as a tent to dwell in.",
  "Their cities are given to destruction, and all the homines are drawn away in insidias, and they are caught in a laqueus, for with the Dominus their malum is prepared.",
  "How long shall I see the signum of affliction, and the vexation of the tuba of war?",
  "Destruction upon destruction is cried; for the whole terra is spoiled: suddenly are my tabernacula spoiled, and my curtinae in a moment.",
  "How long shall I see the signum of affliction, and the vexation of the tuba of war?",
  "For my people is foolish, they have not known me; they are soti children, and they have no intellectus: they are sapientes to do malum, but to do bonum they have no scientia.",
  "I beheld the terra, and, lo, it was void and vacuus; and the caelos, and they had no lumen: I beheld the montes, and, lo, they trembled, and all the colles moved lightly.",
  "I beheld, and, lo, there was no homo, and all the volucres of the caelos were fled.",
  "I beheld, and, lo, the fructiferous place was a desert, and all the civitates thereof were broken down at the faciem of the Dominus, and by his fervens indignatio.",
  "For thus hath the Dominus said, The whole terra shall be desolate; yet will I not make a consummation.",
  "For this shall the terra mourn, and the caelos above be black: because I have spoken it, I have purposed it, and will not repent, neither will I turn back from it.",
  "The whole terra shall fight, and the fugitives from the exercitus shall be taken, though they be hid in the summa of the montes, and in the dens of the terra.",
  "O Domine, thou hast deceived me, and I am deceived: thou art stronger than I, and hast prevailed: I am in derision daily, every one mocketh me.",
  "For since I spake, I cried out, I cried violence and spoliation; because the word of the Dominus was made a derision unto me, and a reproach, daily.",
  "Then I said, I will not make mention of him, nor speak any more in his nomen. But his word was in mine heart as a burning ignis, shut up in my ossa, and I was weary with forbearing, and I could not stay.",
  "For I have heard the contumelia of many, fear on every side. Report, say they, and we will report it. All my familiari watched for my halitus, as they that waited for my ruina, saying, Peradventure he will be deceived, and we shall prevail against him, and we shall take our revenge on him.",
  "But the Dominus is with me as a potens terrible: therefore my persecutores shall stumble, and they shall not prevail: they shall be greatly confounded; for they shall not prosper: their confusion shall be eternal, and they shall never be forgotten.",
  "But, O Domine of the exercitus, that judgest justly, that triest the renes and the cor, let me see thy judicium in them: for unto thee have I revealed my causam.",
  "Sing ye to the Dominus, laudate the Dominus: for he hath delivered the anima of the pauper from the manu of the violent.",
  "Cursed be the day wherein I was born: let not the day wherein my mater bare me be blessed.",
  "Cursed be the homo that brought tidings to my pater, saying, A filius is born unto thee; making him very glad.",
  "And let that homo be as the civitates which the Dominus overthrew, and repented not: and let him hear the clamor in the mane, and the tuba of war at noon.",
  "Because he slew me not from the uterus: or that my mater might have been my sepulchrum, and her uterus to be always great with me.",
  "Wherefore came I forth out of the uterus to see labor and dolor, and my dies to consume with confusion?"
]