[
  "Thus saith the Lord unto me, Go and get thee a girdle of linen, and put it upon thy loins, and put it not in aqua.",
  "So I got a girdle according to the word of the Lord, and put it on my loins;",
  "And the word of the Lord came unto me the secundus time, saying,",
  "Take the girdle that thou hast got, which is upon thy loins, and arise, go to Euphrates, and hide it there in a hole of the petra.",
  "So I went, and hid it by Euphrates, as the Lord commanded me.",
  "And it came to pass after many dies, that the Lord said unto me, Arise, go to Euphrates, and take the girdle from thence, which I commanded thee to hide there.",
  "Then I went to Euphrates, and digged, and took the girdle from the place where I had hid it: and, behold, the girdle was corrupt, it was profit nothing.",
  "Then the word of the Lord came unto me, saying,",
  "Thus saith the Lord, After this manner will I corrupt the pride of Judah, and the great pride of Jerusalem.",
  "This evil people, which refuse to hear my words, which walk in the imagination of their cor, and walk after other deos, to serve them, and to worship them, shall even be as this girdle, which is profit nothing.",
  "For as the girdle cleaveth to the loins of a man, so have I caused to cleave unto me the whole domus of Israel and the whole domus of Judah, saith the Lord; that they might be unto me for a people, and for a nomen, and for a laus, and for a gloria: but they would not hear.",
  "Therefore thou shalt speak unto them this word; Thus saith the Lord God of Israel, Every bottle shall be filled with vinum: and they shall say unto thee, Do we not certainly know that every bottle shall be filled with vinum?",
  "Then shalt thou say unto them, Thus saith the Lord, Behold, I will fill all the inhabitants of this land, even the kings that sit upon David's solium, and the sacerdotes, and the prophetæ, and all the inhabitants of Jerusalem, with ebrietas.",
  "And I will dash them one against another, even the patres and the filii together, saith the Lord: I will not spare, I will not pity, nor have misericordia, but destroy them.",
  "Hear ye, and give ear; be not proud: for the Lord hath spoken.",
  "Give gloria to the Lord your Deus, before he cause tenebrae, and before your pedes stumble upon the montes of the tenebrae, and, while ye look for lumina, he turn it into the umbra of mortis, and make it gross darkness.",
  "But if ye will not hear it, my animus shall weep in secret places for your superbia; mine oculus shall weep sore, and run down with tears, because the Lord's grex is gone into captivitas.",
  "Say unto the king and to the domina, Humble your selves, sit down: for your corona is come down, even the corona of your gloria.",
  "The cities of the south shall be shut up, and none shall open them: Judah shall be carried away captive all of it, it shall be wholly carried away captive.",
  "Lift up your oculus, and behold them that come from the aquilon: where is the grex that was given thee, thy beautiful grex?",
  "What wilt thou say when he shall punish thee? for thou hast taught them to be captains, and as chief over thee: shall not dolor take thee, as a woman in travail?",
  "And if thou say in thine cor, Wherefore come these things upon me? For the multitude of thine iniquitates thy calceus is discovered, and thy calceus is thrown over thy caliga.",
  "Can the Aethiop change his pellem, or the leopard his maculas? then may ye also do bonum, that are accustomed to do malum.",
  "Therefore will I scatter them as the palea that passeth away by the ventus of the desert.",
  "This is thy lot, the part of thy measura from me, saith the Lord; because thou hast forgotten me, and trusted in deception.",
  "Therefore will I discover thy calceus upon thy caput, and thy turpitude shall appear.",
  "And I saw, when, for all the adulteries of that faithless one Israel, I had put her away, and given her a libellus of divorcium; yet her treacherous sister Judah feared not, but went and played the meretrix also.",
  "And it came to pass through the levitas of her meretricio, that she defiled the land, and committed adulterium with petra and lignum.",
  "And yet for all this her treacherous sister Judah hath not turned unto me with cor totum, but falsely, saith the Lord.",
  "And the Lord said unto me, The backsliding Israel hath justified herself more than treacherous Judah.",
  "Go and proclaim these words toward the aquilon, and say, Return, thou backsliding Israel, saith the Lord; and I will not cause my ira to fall upon you: for I am merciful, saith the Lord, and I will not keep anger for ever.",
  "Only acknowledge thine iniquitas, that thou hast transgressed against the Lord thy Deus, and hast scattered thy ways to the alieni under every green lignum, and ye have not obeyed my vocem, saith the Lord.",
  "Turn, O backsliding filii, saith the Lord; for I am married unto you: and I will take you one of a civitas, and two of a familia, and I will bring you to Zion:",
  "And I will give you pastores according to mine cor, which shall feed you with scientia and doctrina.",
  "And it shall come to pass, when ye shall be multiplied and increased in the land, in those dies, saith the Lord, they shall say no more, The arca of the covenant of the Lord: neither shall it come to mind: neither shall they remember it; neither shall they visit it; neither shall that be done any more.",
  "At that time they shall call Jerusalem the thronus of the Lord; and all the gentes shall be gathered unto it, to the nomen of the Lord, to Jerusalem: neither shall they walk any more after the imagination of their malum cor.",
  "In those dies, and in that tempus, saith the Lord, the domus of Judah shall walk with the domus of Israel, and they shall come together out of the land of the aquilon to the land that I have given for a hereditas unto your patres.",
  "But I said, How shall I put thee among the filii, and give thee a desiderabile land, a hereditas of beauty of the gentes? and I said, Thou shalt call me, Pater; and shalt not turn away from me.",
  "Surely as a uxor treacherously departeth from her maritus, so have ye dealt treacherously with me, O domus of Israel, saith the Lord.",
  "A voice was heard upon the montes, a great weeping and a lamentation of the prophetæ of Israel for their iniquitates, for they have perverted their way, and they have forgotten the Lord their Deus.",
  "Return, ye backsliding filii, and I will heal your aversiones. Behold, we come unto thee; for thou art the Lord our Deus.",
  "Truly in vain is salus hoped for from the montes, and from the tumultus of the montes: truly in the Lord our Deus is the salus of Israel.",
  "For confusion hath devoured the fructus of our patres from our youth; their oves, and their boves, their filii, and their filiae.",
  "We lie down in our confusion, and our turpitude covereth us: for we have sinned against the Lord our Deus, we and our patres, from our youth even unto this day, and have not obeyed the vocem of the Lord our Deus."
]