[
  "Then said the Lord unto me, 'What seest thou, Jeremiah?' Et ego dixi, 'Ficus, I see a rod of an amygdalus tree.'",
  "And the Lord said unto me, 'Thou hast well seen; for ego vigilare et cito facere verbum.'",
  "And the word of the Lord came unto me the secundus time, saying, 'What seest thou?' Et ego dixi, 'I see a caldron boiling; and the facies thereof is ab Aquilone.'",
  "Then the Lord said unto me, 'Out of the Aquilone an evil shall break forth upon all the inhabitants of the terra.'",
  "Quia, behold, ego voco omnes familiae regnorum Aquilonis, dicit Dominus; et venient, et ponent unusquisque solium suum ad ostium Ierusalem, et ad omnes muros eius in circuitu, et ad omnes civitates Iudae.",
  "Et ego arguam eos, dicit Dominus, de omni malitia eorum, qui me dereliquerunt, et sacrificaverunt diis alienis, et adoraverunt opus manuum suarum.",
  "Tu ergo accinge lumbos tuos, et surge, et loquere ad eos omnia, quae ego mando tibi. Ne formides a facie eorum, neque perterrearis ab eis; quia ego cum te sum, dicit Dominus, ut eruam te.",
  "Et locutus est Dominus ad me, 'Tu ne dicas, Ego puer sum, quia ad quoscumque mittam te, ibis, et omnia, quae ego mando tibi, loqueris.'",
  "Ne timeas a facie eorum, quia ego tecum sum, dicit Dominus, ut eruam te.",
  "Et misit Dominus manum suam, et tetigit os meum; et dixit Dominus ad me, 'Ecce, dedi verba mea in ore tuo.'",
  "Tu autem vade ad omnes, quos ego mittam te, et loqueris ad eos; non resistas, quia ego cum te sum, dicit Dominus.",
  "Et dixit Dominus ad me, 'Tu vide ne fiat prophetia in ore tuo, ut sis prophetes.'",
  "Sed postquam circumvallaverunt nos gentes, et civitates nostrae dissipatae sunt, tunc diximus, 'Sedeamus et quiescamus ibi.'",
  "Igitur dixit Dominus, 'Surgite, et ascendite ad Gilead, et accipite resinam, et facite medicamentum; forsitan poteritis mederi, et eritis mihi in salutem.'",
  "Quia ego expectavi, dum sanaretis vos, et ecce non est sanitas. Expectavi, dum diceretis, 'Vere, timemus Dominum.'",
  "Sed non est ita, quia unusquisque convertitur ad viam suam pravam, et post desideria sua pravam ambulat.'",
  "Propterea haec dicit Dominus Deus exercituum, 'Ecce, ego visitabo eos; puellae in civitate peribunt, et viri in proelio.'",
  "Et erunt reliquiae eorum, conservabuntur in gladio, et comedent stipulam suam; et dicent, 'Domine, nos pecavimus, nos inique egimus, nos impie fecimus.'",
  "Deleantur a facie terra, dicunt, 'Non est Dominus; et 'Non videbit Deus Iacob.'",
  "Et dicit Dominus, 'Quia dixerunt ista, ideo ecce ego visitabo eos; et non faciet poenitentiam populus, quia gladius perdet eos.'",
  "Et fuerunt pastores insipientes, et non quaesierunt Dominum; ideo non intellexerunt, et omnis grex eorum dispersus est.'",
  "Videte, audite, et auribus percipite; nonne ista facit Dominus Deus exercituum? 'Et non erit qui se abscondat a facie eius.'",
  "Et dixit Dominus, 'Si ambulaverint in via sua, et non in via sua pravam ambulaverint, et audierint et fecerint omnia verba mea, et fuerint mihi in populum, et ego ero eis in Deum.'",
  "Et dixit Dominus, 'Et erunt mihi in nomen, et ego ero eis in benedictionem.'",
  "Et dixit Dominus, 'Et erunt mihi in populum sanctum, et ego ero eis in salutem.'",
  "Et dixit Dominus, 'Et erunt mihi in gentem sanctam, et ego ero eis in hereditatem.'",
  "Et dixit Dominus, 'Et erunt mihi in regnum sanctum, et ego ero eis in regem.'",
  "Et dixit Dominus, 'Et erunt mihi in sacerdotium sanctum, et ego ero eis in sacerdotem.'",
  "Et dixit Dominus, 'Et erunt mihi in populum sanctum, et ego ero eis in Deum, et ambulabunt post me, et custodient praecepta mea, et facient iudicia mea.'",
  "Et dixit Dominus, 'Et erunt mihi in gentem sanctam, et ego ero eis in hereditatem, et ambulabunt post me, et custodient praecepta mea, et facient iudicia mea.'",
  "Et dixit Dominus, 'Et erunt mihi in regnum sanctum, et ego ero eis in regem, et ambulabunt post me, et custodient praecepta mea, et facient iudicia mea.'",
  "Et dixit Dominus, 'Et erunt mihi in sacerdotium sanctum, et ego ero eis in sacerdotem, et ambulabunt post me, et custodient praecepta mea, et facient iudicia mea.'",
  "Et dixit Dominus, 'Et erunt mihi in populum sanctum, et ego ero eis in Deum, et ambulabunt post me, et custodient praecepta mea, et facient iudicia mea; et erunt mihi in gentem sanctam, et ego ero eis in hereditatem.'",
  "Et dixit Dominus, 'Et erunt mihi in regnum sanctum, et ego ero eis in regem; et ambulabunt post me, et custodient praecepta mea, et facient iudicia mea; et erunt mihi in sacerdotium sanctum, et ego ero eis in sacerdotem.'",
  "Et dixit Dominus, 'Et erunt mihi in populum sanctum, et ego ero eis in Deum; et ambulabunt post me, et custodient praecepta mea, et facient iudicia mea; et erunt mihi in gentem sanctam, et ego ero eis in hereditatem; et erunt mihi in regnum sanctum, et ego ero eis in regem.'",
  "Et dixit Dominus, 'Et erunt mihi in sacerdotium sanctum, et ego ero eis in sacerdotem; et ambulabunt post me, et custodient praecepta mea, et facient iudicia mea; et erunt mihi in populum sanctum, et ego ero eis in Deum.'",
  "Et dixit Dominus, 'Et erunt mihi in gentem sanctam, et ego ero eis in hereditatem; et ambulabunt post me, et custodient praecepta mea, et facient iudicia mea; et erunt mihi in regnum sanctum, et ego ero eis in regem; et erunt mihi in sacerdotium sanctum, et ego ero eis in sacerdotem.'",
  "Et dixit Dominus, 'Et erunt mihi in populum sanctum, et ego ero eis in Deum, et ambulabunt post me, et custodient praecepta mea, et facient iudicia mea; et erunt mihi in gentem sanctam, et ego ero eis in hereditatem; et erunt mihi in regnum sanctum, et ego ero eis in regem; et erunt mihi in sacerdotium sanctum, et ego ero eis in sacerdotem; et erunt mihi in populum sanctum, et ego ero eis in Deum.'"
]