[
  "1 And the word of the Dominus came unto me, saying,",
  "2 Arise, and go down to the potter's house, and there I will causare thee my verbum.",
  "3 Then I went down to the potter's house, and behold, he wrought a work on the potter's wheel.",
  "4 And the vessel that he made of clay was marred in the manus of the potter: so he made it again another vessel, as seemed good to the potter to make it.",
  "5 Then the word of the Dominus came to me, saying,",
  "6 O house of Israel, cannot I do with you as this potter? saith the Dominus. Behold, as the clay is in the potter's manus, so are ye in mine manus, O house of Israel.",
  "7 At what instant I shall speak concerning a gentem, and concerning a regnum, to pluck up, and to pull down, and to destroy it;",
  "8 If that gentem, against whom I have pronounced, turn from their malum, I will repent of the malum that I thought to do unto them.",
  "9 And at what instant I shall speak concerning a gentem, and concerning a regnum, to build and to plant it;",
  "10 If it do malum in my sight, that obey not my vocem, then I will repent of the bonum, wherewith I said I would beneficium them.",
  "11 Now therefore go to, speak to the homines of Judah, and to the inhabitants of Jerusalem, saying, Thus saith the Dominus; Behold, I frame malum against you, and devise a consilium against you: return ye now every one from his malum way, and make your vias and your studia good.",
  "12 And they said, There is no spes: but we will walk after our own imagination, and we will every one do the stubbornness of his evil cor.",
  "13 Therefore thus saith the Dominus; Ask ye now among the gentes, who hath heard such things: the virgin of Israel hath done a most horrible thing.",
  "14 Will a man leave the snow of Libanus which cometh from the rock of the field? or shall the cold flowing waters that come from another place be forsaken?",
  "15 Because my populus hath forgotten me, they have burnt incense to vanitatem, and they have caused them to stumble in their vias from the anticus way, to walk in a semita by way, not cast up;",
  "16 To make their terra desolate, and a perpetual hissing; every one that passeth thereby shall be astonished, and wag his caput.",
  "17 I will scatter them as with an orientem wind before the inimicus; I will shew them the back, and not the faciem, in the day of their calamitas.",
  "18 Then said they, Come and let us devise consiliums against Jeremiah; for the law shall not perish from the sacerdos, nor consilium from the sapientes, nor the word from the propheta. Come, and let us smite him with the lingua, and let us not give heed to any of his verba.",
  "19 Give heed to me, O Dominus, and hearken to the vox of them that contend with me.",
  "20 Shall malum be recompensed for bonum? for they have digged a pit for my anima. Remember that I stood before thee to speak bonum for them, and to turn away thy indignatio from them.",
  "21 Therefore deliver up their filii to the famis, and pour out their blood by the manus of the gladius; and let their uxores be bereaved of their filii, and be widows; and let their viri be put to death; let their iuvenes be slain by the gladius in battle.",
  "22 Let a clamor be heard from their domus, for thou shalt bring a vastator upon them suddenly; for they have digged a pit to take me, and hid snares for my pedes.",
  "23 Yet, O Dominus, thou knowest all their consilium against me to slay me: forgive not their iniquitas, neither blot out their peccatum from thy sight, but let them be overthrown before thee; deal thus with them in the time of thy indignatio."
]