[
  "Thus saith the Lord of hosts, the God of Israel, unto all that are carried away captivos of Iudaea, whom I have sent into exile captivitas in Babylon;",
  "Build ye houses, and dwell in them; and plant hortos, and eat the fruit of them;",
  "Take ye wives, and beget filios, and give your daughters in matrimony, that they may also beget filios, that your stock semen may be multiplied in the land, and I will give you increase crescere in the earth.",
  "And seek the prosperitas of the city whither I have caused you to be carried away captivos, and pray for it unto the Lord, for in the prosperitas thereof shall ye have prosperitas.",
  "For thus saith the Lord of hosts, the God of Israel; Let not your prophets prophetae deceive you, that are in the midst of you, neither hearken to your dreams somnium, which ye cause to be dreamed somnium;",
  "For they prophesy propheta falsely unto you in my name: I have not sent them, saith the Lord.",
  "For thus saith the Lord, That after seventy annus are accomplished at Babylon I will visit you, and perform my good word verbum in toward you, in causing you to return to this place.",
  "For I know the thoughts cogitatio of the Lord, that they are thoughts cogitatio of peace pacem, and not of evil malum, to give you an expected end finis, and a hope spes.",
  "Then shall ye call upon me, and ye shall go and pray to me, and I will hearken to you.",
  "And ye shall seek me, and find me, when ye shall search for me with all your heart cor,",
  "And I will be found of you, saith the Lord: and I will turn away your captivity captivitas, and I will gather you from all the nations, and from all the places whither I have driven you, saith the Lord; and I will bring you again into the place whence I caused you to be carried away captivos, and ye shall know that the Lord hath spoken, and performed it, saith the Lord.",
  "Because ye have said, The Lord hath raised up prophets propheta for us in Babylon;",
  "Thus saith the Lord of hosts, the God of Israel, of Ahab the son of Kolaiah, and of Zedekiah the son of Maaseiah, which prophesy propheta falsely unto you in my name; Behold, I will deliver them into the hand of Nebuchadrezzar king rex of Babylon; and he shall slay them before your eyes oculus;",
  "And of them shall be taken up a curse maledictum by all the captivity captivitas of Judah which are in Babylon, saying, The Lord make thee like Zedekiah, and like Ahab, whom the king rex of Babylon roasted torrefactus in the fire ignis;",
  "Because they have committed scelus with their wives, and in my name have spoken lies mendacium, which I commanded them not; neither was it in my heart cor to do any such thing:",
  "Thus saith the Lord of hosts, the God of Israel, saying; Because Ahab the son of Kolaiah, and Zedekiah the son of Maaseiah prophesy propheta falsely unto you in my name; therefore, behold, I will deliver them unto the hand of Nebuchadrezzar king rex of Babylon;",
  "And they shall be slain, and the men of Babylon shall take them, and ye shall know that the Lord hath spoken it.",
  "And thou shalt say to Shemaiah the Nehelamite; Thus speaketh the Lord of hosts, the God of Israel, saying; Because thou hast sent letters epistula to all the people populus in Jerusalem, and to Zephaniah the son of Maaseiah the priest sacerdos, saying;",
  "The Lord hath made thee priest sacerdos instead of Jehoiada the priest sacerdos, that ye should be officers magistratus in the house of the Lord over every man propheta, that prophesieth propheta, to put him in prison carcer, and in the stocks stocks;",
  "Now therefore why hast thou not reproved arguas the prophet propheta Jehonadab the son of Kareah, who prophesied propheta unto thee, saying; Return thou now from Babylon;",
  "For therefore he sent unto us in Babylon, saying; This captivity captivitas is long prolixus: build ye houses, and dwell in them; and plant hortos, and eat the fruit of them;",
  "And Zephaniah the priest sacerdos read this letter epistula in the ears auris of Jeremiah the prophet propheta.",
  "Then came the word verbum of the Lord unto Jeremiah, saying;",
  "Send to all them of the captivity captivitas, saying; Thus saith the Lord concerning Shemaiah the Nehelamite; Because that Shemaiah hath prophesied propheta unto you, and I sent him not, and he caused you to trust in a lie mendacium;",
  "Therefore thus saith the Lord; Behold, I will punish visitabo Shemaiah the Nehelamite, and his seed semen: he shall not have a man vir of his seed semen to dwell among this people populus; neither shall he behold the good bonum that I will do for my people populus, saith the Lord; because he hath taught doctrinas rebellion rebellio against the Lord."
]