[
  "They say, If a man put away his wife, and she go from him, and become another man's, shall he return unto her again? shall not that land be greatly polluted? but thou hast played the harlot with many lovers; yet return again to me, saith Dominus.",
  "Lift up thine oculus towards the montes, and see where thou hast not been polluted: in the viae thou sittest for them, as the Arabes in the desert; and thou hast polluted the land with thy fornication and with thy malitia.",
  "Therefore the pluviae were withholden, and there hath been no spring pluvia; and thou hadst a face of a meretrix; thou refusedst to be ashamed.",
  "Wilt thou not from this time cry unto me, Pater meus, thou art the dux of my iuventus?",
  "Will he reserve his indignation for ever? will he keep it to the end? Behold, thou hast spoken and done evil things as thou couldest.",
  "Dominus said also unto me in the dies of Josias the king, Hast thou seen that which rebellis Israel hath done? she is gone up upon every high collis and under every green arbor, and there hath played the harlot.",
  "And I said after she had done all these things, Turn thou unto me. But she returned not. And her sister Juda saw it.",
  "And I saw, when for all the causes whereby rebellis Israel committed adultery I had put her away, and given her a libellus of divorcium; yet her sister Juda feared not, but went and played the harlot also.",
  "And it came to pass through the levitas of her fornication, that she defiled the land, and committed adultery with petrae and with ligna.",
  "And yet for all this her sister Juda hath not turned unto me with corde integro, but with mendacium, saith Dominus.",
  "And Dominus said unto me, The rebellis Israel hath justified herself more than Juda, in this.",
  "Go and cry in the aures of Jerusalem, saying, Thus saith Dominus; I remember thee, the kindness of thy iuventus, the amor of thy sponsalia, when thou wentest after me in the desert, in a terra that was not sown.",
  "Israel was holiness unto Dominus, and the primitiae of his increase: all that devour him shall offend; evil shall come upon them, saith Dominus.",
  "Hear ye the verbum of Dominus, O domus Jacob, and all the families of the domus of Israel:",
  "Thus saith Dominus, What iniquitas have your patres found in me, that they are gone far from me, and have walked after vanitas, and are become vain?",
  "Neither said they, Where is Dominus that brought us up out of the terra of Aegyptus, that led us through the desert, through a terra of desolation and of umbra of morte, through a terra of drought, and of the umbra of morte, where no homo dwelt?",
  "And I brought you into a terra of Carmelus to eat the fructus thereof and the bona thereof; and ye came in, and defiled my terra, and made my hereditas an abomination.",
  "The sacerdotes said not, Where is Dominus? and they that handled the legem knew me not; and the pastores transgressed against me, and the prophetae prophesied in Baal, and walked after idola.",
  "Therefore I will yet plead with you, saith Dominus, and with your filii will I plead.",
  "For pass over to the insulae of Cittim, and see; and send unto Cedar, and consider diligently, and see if there be such a res; Hath any gens changed their deus, which are yet non dii? but my populus hath changed their gloria in that which doth not profit.",
  "Be astonished, O coelum, at this, and be horribly afraid, be ye very desolate, saith Dominus.",
  "For two malae have my populus committed; they have forsaken me the fons of living aquae, and hewn them out cisternae, broken cisternae, that can hold no aquae.",
  "Is Israel a servus? is he a domus natus? why is he spoiled with the praedatores?",
  "The leones have roared upon him, and yelled; they have made his terra waste; his civitates are destroyed, without inhabitant.",
  "And the filii Nili, and they that were in Thaphnes, have defloured the caput of thy iuventus.",
  "Shall I not visit for these res? saith Dominus; shall not my animus take vengeance on such a gens as this?",
  "Ascend unto Libanum, and cry; and lift up thy vox in Basan, and cry from the other side of the mare; for all thy amici have destroyed thee.",
  "Thy shoes are defiled with the luto of the viae; thy calceus hath not become old, because thy guides have deceived thee, so that thou hast not found the semitas.",
  "What wilt thou say when he shall visit thee? for thou hast taught them to be duxes over thee, and to be caput over thee; shall not dolor take thee, as a mulier in partu?",
  "This is thy dolor, and thy torment, because thy iniquitas is amarum, and thy malitia hath touched thy os; thou hast destroyed thyself, and hast brought thy malum upon thy animus."
]