[
  "At the same time, saith the Lord, will I be the Deus of all the families of Israel, and they shall be my populus, saith the Lord.",
  "Thus saith the Lord, The people which were left of the gladius found gratiam in the desert; even Israel, when I went to cause him to rest.",
  "The Lord appeared to me yesternight, saying, Thus shall ye say to the domus of Israel, Thus saith the Lord, I remember thee, I remember thee, the caritas of thy youth, the amor of thy espousals, when thou wentest after me in the desert, in a terra that was not sown.",
  "Who is this that cometh up from the desert, like a columna of fumus, perfumed with myrra and frankincense, with all powders of the perfumer?",
  "For the Lord hath created a new thing in the terra, a femina shall compass a virum.",
  "Thus saith the Lord of hosts, the Deus of Israel; They shall use this speech in the terra of Judah and in the cities thereof, when I shall bring again their captivity; The Lord bless thee, O habitation of justitia, and montes of sanctuarium.",
  "And there shall dwell in this locus, Tyrrhenus and the cities of the south; and the domus of Judah shall dwell there, and the cities of the plaga of the sea, and they of the plaga of the desert, and the montes, and the cities of the south: for I will bring again their captivity, saith the Lord.",
  "Behold, I will bring them from the terra of the aquilon, and gather them from the extremities of the terra, among them the pregnans and them that travail, together: a great congregation shall return hither.",
  "They shall come with weeping, and with supplications will I lead them: I will cause them to walk by the flumen of aqua, in a via recta, wherein they shall not stumble: for I am a Pater to Israel, and Ephraim is my primogenitus.",
  "Hear the verbum of the Lord, O gentes, and declare it in the insulae afar off, and say, He that scattered Israel will gather him, and keep him, as the pastor doth his gregem.",
  "For the Lord hath redemptus Jacob, and ransomed him from the manus of him that was stronger than he.",
  "Therefore they shall come and sing in the altitudo of Sion, and shall flow together to the bonitas of the Lord, for wheat, and for vinum, and for oleum, and for the proventus of the flock and the herd: and their animus shall be as a hortus of aqua, and they shall not sorrow any more at all.",
  "Then shall the virgo rejoice in the chorus, and the young men and the old together: for I will turn their luctus into gaudium, and will comfort them, and make them joyful after their sorrow.",
  "And I will satiate the animus of the sacerdotes with crassus, and my populus shall be satiated with my bonitas, saith the Lord.",
  "Thus saith the Lord; A vox of lamentation is heard in Rama, a mourning and a great lamentation; Rachel weeping for her filii, and refusing to be comforted for her filii, because they are not.",
  "Thus saith the Lord; Refrain thy vox from lamentation, and thy oculus from tears: for there is a merces for thy labor, saith the Lord; and they shall come again from the terra of the inimicus.",
  "And there is spes in thine extremity, saith the Lord, and thy filii shall come again to their own borders.",
  "I have surely heard Ephraim bemoaning himself thus; Thou hast chastised me, and I was chastised, as a young vitulus unaccustomed to the yoke: turn thou me, and I shall be turned; for thou art the Lord my Deus.",
  "Surely after that I was turned, I repented; and after that I was instructed, I smote upon my thigh: I was ashamed, yea, even confusus, because I did bear the opprobrium of my juvenile years.",
  "Is Ephraim my dear filius? is he a child of deliciae? for since I spake against him, I do earnestly remember him still: therefore my viscera are troubled for him; I will surely have misericordia upon him, saith the Lord.",
  "Set thee up waymarks, make thee high heaps: set thine cor in the via, by which thou wentest: turn again, O virgo of Israel, turn again to these cities of thine.",
  "How long wilt thou go about, O thou backsliding filia? for the Lord hath created a new thing in the terra, a femina shall compass a virum.",
  "Thus saith the Lord of hosts, the Deus of Israel; As yet they shall use this speech in the terra of Judah and in the cities thereof, when I shall bring again their captivity; The Lord bless thee, O habitation of justitia, and montes of sanctuarium.",
  "And there shall dwell in this locus, Tyrrhenus and the cities of the south; and the domus of Judah shall dwell there, and the cities of the plaga of the sea, and they of the plaga of the desert, and the montes, and the cities of the south: for I will bring again their captivity, saith the Lord.",
  "Behold, the days come, saith the Lord, that the civitas shall be built to the Lord from the tower of Hananeel unto the gate of the corner.",
  "And the measuring line shall yet go forth over against it upon the collis of Gareb, and shall compass about to Goath.",
  "And the whole valley of the dead bodies, and of the ashes, and all the fields unto the brook of Kidron, unto the corner of the horse gate toward the orient, shall be sanctuarium unto the Lord; it shall not be plucked up, nor thrown down any more for ever."
]