[
  "1. Veritas, yea, the word of the Lord came unto Jeremiah, saying,",
  "2. Thus speaketh the Lord, the Deus of Israel, saying, Write thee all the verbis that I have spoken unto thee in a libro.",
  "3. For, lo, the dies come, saith the Lord, that I will make a novus covenant with the domus of Israel, and with the domus of Judah:",
  "4. Not according to the covenant that I made with their patres in the day that I took them by the manus out of the terra of Aegypt, which my covenant they brake, although I was a sponso unto them, saith the Lord:",
  "5. But this shall be the covenant that I will make with the domus of Israel; After those dies, saith the Lord, I will put my legem in their interna, and write it in their cordibus; and will be their Deus, and they shall be my populus.",
  "6. And they shall teach no more every man his proximus, and every man his fratrem, saying, Know the Lord: for they shall all know me, from the minimus of them unto the maximus of them, saith the Lord: for I will forgive their iniquitas, and I will remember their peccatum no more.",
  "7. Then shall the virgins rejoice in the choro, and the iuvenes and old men together: for I will turn their luctus into gaudium, and will comfort them, and make them joyful after their mœrore.",
  "8. And it shall be, when thou shalt have finis to read this libro, that thou shalt bind him with a funiculus, and cast him into the Euphrates:",
  "9. And thou shalt say, Thus shall the Babylon be destroyed, with all the thesaurus of it, and it shall be, as the Euphrates when the aqua is dried up.",
  "10. Because the populus hath done wickedness, and because they have provoked me unto ira, saith the Lord of exercitus, and I will destroy the Babylon, and make it a perpetuum solitudinem.",
  "11. Thus saith the Lord of exercitus, the Deus of Israel; Behold, I will turn back the captivitas of Jacob's tabernaculum, and have misericordia on his habitatio; and the civitas shall be builded upon her hill, and the palatium shall remain after the manner thereof:",
  "12. And there shall be in her habitatio, and in all her fines, gaudium, and the vox of rejoicing, because of the nuptias, and the vox of them that say, Laudate the Lord of exercitus, for he is bonus, for his clementia endureth for ever: and of them that offer sacrificia of gratiarum actione in the domus of the Lord of exercitus.",
  "13. For I will cause the captivitas of the terra to return, as at the principio, saith the Lord.",
  "14. Thus saith the Lord of exercitus, the Deus of Israel; Behold, I will bring my servo the Justus, and he shall be Salvator unto the gentes.",
  "15. In his dies Judah shall be salvus, and Israel shall dwell in securitas: and this is the nomen wherewith he shall be called, THE LORD OUR JUSTITIA.",
  "16. In those dies shall Judah be saved, and Jerusalem shall dwell safely: and this is the nomen wherewith it shall be called, The Lord our justitia.",
  "17. For thus saith the Lord; David shall never want a vir, that sitteth upon the thronus of the domus of Israel;",
  "18. Neither shall the sacerdotes the Levites want a vir before me to offer holocausta, and to burn sacrificia, and to do sacrificia continually.",
  "19. And the word of the Lord came unto Jeremiah, saying,",
  "20. Thus saith the Lord; If ye can break my foedus of the day, and my foedus of the noctis, and that there should not be day and noctis in their season;",
  "21. Then may also my foedus be broken with David my servo, that he should not have a filius to reign upon his thronus; and with the Levites the sacerdotes, my ministri.",
  "22. As the exercitus of caelum cannot be numbered, neither the arena of the mari be measured, so will I multiply the semen of David my servo, and the Levites that minister unto me.",
  "23. And the word of the Lord came unto Jeremiah, saying,",
  "24. Considerest thou not what this populus have spoken, saying, The two familiæ which the Lord hath chosen, he hath even cast them off? thus they have despised my populum, that they should be no more a natio before them.",
  "25. Thus saith the Lord; If my foedus be not with day and noctis, and if I have not appointed the ordines of caelum and terra;",
  "26. Then will I cast away the semen of Jacob, and David my servo, so that I will not take any of his semen to be rulers over the semen of Abraham, Isaac, and Jacob: for I will cause their captivitas to return, and have misericordia on them."
]