[
  "The word which came unto Jeremiah from the Lord, when Nebuchadnezzar rex of Babylon, and all his exercitus, and all the regna of the earth of his dominion, and all the people, fought against Jerusalem, and against all the cities thereof, saying,",
  "Thus saith the Lord, the God of Israel; Go and speak to Zedekiah rex of Judah, and tell him, Thus saith the Lord; Behold, I will give this city into the hand of the rex of Babylon, and he shall burn it with fire:",
  "And thou shalt not escape out of his hand, but shalt surely be taken, and delivered into his manus. And thou shalt cause thine eyes to see the eyes of the rex of Babylon, and he shall speak with thee mouth to mouth, and thou shalt go to Babylon.",
  "Yet hear the word of the Lord, O Zedekiah rex of Judah; Thus saith the Lord of thee, Thou shalt not die by the gladius, but thou shalt die in pace: and with the sepulturas of thy fathers, and they shall lament thee, saying, Alas rex; for I have pronounced the word, saith the Lord.",
  "Then Jeremiah the prophet spake all these words unto Zedekiah rex of Judah in Jerusalem, when the exercitus of the rex of Babylon fought against Jerusalem, and against all the cities of Judah that were left, against Lachish, and against Azekah: for these defensores remained of the cities of Judah.",
  "This is the word that came unto Jeremiah from the Lord, after that the rex Zedekiah had made a covenant with all the people which were at Jerusalem, to proclaim libertas unto them;",
  "That every man should let his servus, and every man his ancilla, being an Hebraeus, or an Hebraea, go free; that none should serve himself of them, to wit, of a Hebraeus his brother.",
  "Now when all the princes, and all the people, which had entered into the covenant, heard that every one should let his servus, and every man his ancilla, go free; that none should serve themselves of them any more; then they obeyed, and let them go.",
  "But afterward they turned, and caused the servos and the ancillas, whom they had let go free, to return, and brought them into subjection for servos and for ancillas.",
  "Therefore the word of the Lord came unto Jeremiah from the Lord, saying,",
  "Thus saith the Lord, the God of Israel; I made a covenant with your fathers in the day that I brought them forth out of the terra of Egypt, out of the domus of bondmen, saying,",
  "At the end of seven annus let ye go every man his brother an Hebraeus, which hath been sold unto thee; and when he hath served thee six annus, thou shalt let him go free from thee: but your fathers hearkened not unto me, neither inclined their ear.",
  "And ye were now turned, and had done right in my sight, in proclaiming libertas every man to his neighbor; and ye had made a covenant before me in the domus, which is called by my name:",
  "But ye turned and polluted my name, and caused every man his servus, and every man his ancilla, whom ye had set at libertas at their pleasure, to return, and brought them into subjection, to be unto you for servos and for ancillas.",
  "Therefore thus saith the Lord; Ye have not hearkened unto me, in proclaiming libertas every man to his brother, and every man to his neighbor: behold, I proclaim a libertas for you, saith the Lord, to the gladius, the pestis, and the famis; and I will make you to be removed into all the regna of the terra.",
  "And I will give the men that have transgressed my covenant, which have not performed the words of the covenant which they had made before me, when they cut the vitulus in twain, and passed between the partes thereof,",
  "The princes of Judah, and the princes of Jerusalem, the eunuchi, and the sacerdotes, and all the people of the land, which passed between the partes of the vitulus;",
  "I will even give them into the manu of their enemies, and into the manu of them that seek their anima: and their cadaveres shall be for cibus unto the aves of the caelum, and to the bestiae of the terra.",
  "And I will give Zedekiah rex of Judah, and his princes, into the manu of their enemies, and into the manu of them that seek their anima, and into the manu of the exercitus of the rex of Babylon, which are gone up from you.",
  "Behold, I will command, saith the Lord, and cause them to return to this civitas; and they shall fight against it, and take it, and burn it with ignis: and I will make the civitates of Judah desolate, without an inhabitant."
]