[
  "And it came to pass in the quarto year of Jehoiakim the filius of Josiah rex of Judah, that this verbum came unto me from the Dominus, saying,",
  "Take thee a volumen of a libellus, and write therein all the verba that I have spoken unto thee contra Israel, and contra Judah, and contra all the gentes; from the die that I spake unto thee, from the dies of Josiah, even unto this die.",
  "It may be that the domus of Judah will hear all the malum that I purpose to do them; that they may return every unus from his malus via, and that I may forgive their iniquitas and peccatum.",
  "Then Jeremiah called Baruch the filius of Neriah: and Baruch wrote from the os of Jeremiah all the verba of the Dominus, which he had spoken unto him, upon a volumen of a libellus.",
  "And Jeremiah commanded Baruch, saying, I am shut up, and cannot go into the domus of the Dominus:",
  "Therefore go thou, and read in the volumen, which thou hast written from my os, the verba of the Dominus in the ears of the populus in the domus of the Dominus upon the die of a festum: and also thou shalt read them in the ears of all Judah that come out of their urbes.",
  "It may be they will pray before the Dominus, and return every unus from his malus via; for great is the ira and the furor that the Dominus hath pronounced contra this populus.",
  "And Baruch the filius of Neriah did according to all that Jeremiah the propheta commanded him, reading in the libellus the verba of the Dominus in the domus of the Dominus.",
  "And it came to pass in the quinto year of Jehoiakim the filius of Josiah rex of Judah, in the nono mense, that they proclaimed a ieiunium before the Dominus to all the populus in Jerusalem, and to all the populus that came from the urbes of Judah unto Jerusalem.",
  "Then read Baruch in the libellus the verba of Jeremiah in the domus of the Dominus, in the camera of Gemariah the filius of Shaphan the scriba, in the superioris atrium, at the entrance of the nova porta of the domus of the Dominus, in the ears of all the populus."
]