[
  "Then all the captains of the forces, and Johanan the son of Kareah, and Jezaniah the son of Hoshaiah, and all the people from the least even unto the greatest, came near,",
  "and said unto Jeremiah the prophet, 'Audiamus' (we will hearken) unto thee, and do according to all the 'verba' (words) which thou shalt speak unto us.",
  "Whether it be 'bonum' (good) or 'malum' (evil), we will hearken unto the 'vox' (voice) of the Lord our God, to whom we send thee, that it may be 'bonum' (well) with us, when we hearken unto the 'vox' (voice) of the Lord our God.",
  "Then Jeremiah the prophet said unto them, 'Ecce' (behold), I will pray unto the Lord your God according to your 'verba' (words), and it shall come to pass, that whatsoever 'responsum' (thing) the Lord shall answer you, I will declare it unto you; I will keep nothing back from you.",
  "And they said unto Jeremiah, 'Vivus' (as the Lord liveth), that we will surely do according to all 'verba' (things) which the Lord thy God shall send thee to us.",
  "Whether it be 'bonum' (good) or 'malum' (evil), we will hearken unto the 'vox' (voice) of the Lord our God, to whom we send thee, to 'avertamus' (avoid) his 'ira' (wrath), and that it may be 'bonum' (well) with us, when we hearken unto the 'vox' (voice) of the Lord our God.",
  "Then called he Johanan the son of Kareah, and all the captains of the forces which were with him, and all the people from the least even to the greatest,",
  "And said unto them, 'Hic est' (thus saith) the Lord, the God of Israel, unto whom ye sent me to present your 'precationes' (supplications) before him;",
  "If ye will still 'abitare' (abide) in this land, then will I build you, and not pull you down, and I will plant you, and not pluck you up: for I 'poenitet' (repent) me of the 'malum' (evil) that I have done unto you.",
  "Be not 'timidi' (afraid) of the king of Babylon, of whom ye are 'timidi' (afraid); be not 'timidi' (afraid) of him, saith the Lord: for I am with you to 'salvare' (save) you, and to deliver you from his 'manus' (hand).'",
  "And now therefore thus saith the Lord, the God of Israel, concerning this city, whereof ye say, 'Delenda est' (it shall be delivered) into the 'manus' (hand) of the king of Babylon by the sword, and by the famine, and by the pestilence;",
  "Behold, I will gather them out of all countries, whither I have driven them in mine 'ira' (anger), and in my 'furor' (fury), and in great 'indignatio' (wrath); and I will bring them again unto this place, and I will cause them to 'habitare' (dwell) safely:",
  "And they shall be my people, and I will be their God:",
  "And I will give them one 'cor' (heart), and one way, that they may 'fear' (fear) me for ever, for the 'bonum' (good) of them, and of their children after them:",
  "And I will make an everlasting 'pactum' (covenant) with them, that I will not turn away from them, to do them 'bonum' (good); but I will put my 'timor' (fear) in their 'corda' (hearts), that they shall not depart from me.",
  "Yea, I will 'rejoicere' (rejoice) over them to do them 'bonum' (good), and I will plant them in this land 'assiduus' (assuredly) with my whole 'cor' (heart) and with my whole 'anima' (soul).'",
  "For thus saith the Lord; Like as I have brought all this great 'malum' (evil) upon this people, so will I bring upon them all the 'bonum' (good) that I have promised them.",
  "And fields shall be bought in this land, whereof ye say, 'Deserta est' (it is desolate) without man or beast; it is given into the 'manus' (hand) of the Chaldeans.",
  "Men shall buy fields for 'argentum' (silver), and sign deeds, and seal them, and take witnesses in the land of Benjamin, and in the places about Jerusalem, and in the cities of Judah, and in the cities of the mountains, and in the cities of the valley, and in the cities of the south: for I will cause their 'captivitas' (captivity) to return, saith the Lord."
]