[
  "1 Then all the men which knew that their wives had burned incense unto other gods, and all the women that stood by, a great multitude, even all the people that dwelt in the land of Egypt, in Pathros, answered Jeremiah, saying,",
  "2 As for the word that thou hast spoken unto us in the name of the Lord, we will not hearken unto thee, but we will certainly do whatsoever thing goeth out of our own mouth, to burn incense unto the regina caelorum, and to pour out drink offerings unto her, as we have done, we and our fathers, our kings and our principes, in the cities of Judah, and in the streets of Jerusalem: for then had we plenty of panis to eat, and were well, and saw no malum.",
  "3 But since we left off to burn incense to the regina caelorum, and to pour out drink offerings unto her, we have wanted all things, and have been consummatus by the gladius and by the famis.",
  "4 Wherefore we will certainly do whatsoever thing goeth out of our own mouth, to burn incense unto the regina caelorum, and to pour out drink offerings unto her: for we will not hearken unto thy words, to do them before thee.",
  "5 Then said Jeremiah unto all the people, to the men and to the women, yea, to all the people which had given him that answer, saying,",
  "6 Ye and your fathers, your reges and your principes, the prophets also, and the priests, and all the people of the land, did not ye provoke me unto ira, saith the Dominus, with the works of your manus, in that ye have burned incense in the land of Judah, and in the streets of Jerusalem, and have said, We will not hearken?",
  "7 Therefore thus saith the Dominus of hosts, the Deus of Israel; Behold, I will set my facies against you for malum, to cut off all Judah.",
  "8 Behold, I will watch over them for malum, and not for bonum: and all the men of Judah that are in the land of Egypt shall be consummatus by the gladius and by the famis, until there be an end of them.",
  "9 Yet a few men of Judah came into the land of Egypt, namely, they that escaped from the gladius, and all the remnant of Judah, which came into the land of Egypt to sojourn there, and to be there, even they shall know whose words shall stand, mine or theirs.",
  "10 And this shall be a sign unto you, saith the Dominus, that I will visit you in this loco, that ye may know that my words shall surely stand against you for malum:",
  "11 That I will take the king of Babylon, the servus meus, in the caligo of my ira, and will set him in this loco, whom I have commanded to build, and to plant it.",
  "12 And Jeremiah said unto all the people, and to all the women, Hear the word of the Dominus, all Judah that are in the land of Egypt:",
  "13 Thus saith the Dominus of hosts, the Deus of Israel, saying; Ye and your wives have both spoken with your mouth, and fulfilled with your manus, saying, We will surely perform our vota that we have vowed, to burn incense to the regina caelorum, and to pour out drink offerings unto her: ye will surely accomplish your vota, and surely perform your vota.",
  "14 Therefore hear ye the word of the Dominus, all Judah that dwell in the land of Egypt; Behold, I have sworn by my magnus name, saith the Dominus, that my name shall no more be named in the mouth of any homo of Judah in all the land of Egypt, saying, The Dominus Deus vivus.",
  "15 Behold, I will watch over them for malum, and not for bonum: and all the men of Judah that are in the land of Egypt shall be consummatus by the gladius and by the famis, until there be an end of them.",
  "16 They shall be consummatus by the gladius and by the famis, and shall be a execratio, and an astonishment, and a cursus, and a reproach; and I will visit them in this loco, and will plage them, until they be consummatus from off the facies of the land of Egypt.",
  "17 And a few men of Judah shall escape from the gladius among the gentes, whither they shall go: and all the remnant of Judah, that are gone into the land of Egypt to dwell there, shall know whose words shall stand, mine or theirs.",
  "18 And this shall be a sign unto you, saith the Dominus, that I will visit you in this loco, that ye may know that my words shall surely stand against you for malum;",
  "19 And the word of the Dominus came unto Jeremiah in Tahpanhes, saying,",
  "20 Take great stones in thine hand, and hide them in the caligo of the brickkiln, which is at the entrance of Pharaoh's domus in Tahpanhes, in the sight of the viri of Judah; and say unto them,",
  "21 Thus saith the Dominus of hosts, the Deus of Israel; Behold, I will send and take Nebuchadrezzar the king of Babylon, my servus, and will set his throne over these stones that I have hid; and he shall spread his tabernaculum over them.",
  "22 And when he cometh, he shall smite the land of Egypt, and deliver such as are for mortem to mortem, and such as are for captivitas to captivitas, and such as are for the gladius to the gladius.",
  "23 And I will kindle a ignis in the domus of the Deus of the Egyptians; and he shall burn them, and carry them away captivi: and he shall array himself with the land of Egypt, as a pastor putteth on his vestis; and he shall go forth from thence in pace.",
  "24 And the remnant of Judah, that are gone into the land of Egypt to dwell there, shall know whose words shall stand, mine or theirs.",
  "25 Thus saith the Dominus of hosts, the Deus of Israel; Behold, I will punish the multitude of No, and Pharaoh, and Egypt, with their dei, and their reges; even Pharaoh and all them that trust in him:",
  "26 And I will deliver them into the manus of those that seek their vita, and into the manus of Nebuchadrezzar king of Babylon, and into the manus of his servos: and afterward it shall be inhabited, as in the dies antiqui, saith the Dominus.",
  "27 But fear not thou, O my servus Jacob, and be not dismayed, O Israel: for, behold, I will save thee from afar, and thy semen from the land of their captivitas; and Jacob shall return, and shall be in rest, and quiet, and none shall make him afraid.",
  "28 Fear not, O Jacob my servus, saith the Dominus: for I am with thee; for I will make a consummatio of all the gentes, whither I have driven thee: but I will not make a consummatio of thee, but correct thee in iudicium; yet will I not utterly destroy thee, saith the Dominus."
]