[
  "1. Moab hath been at ease from his youth, and he hath settled on his dregs, and hath not been emptied from vessel to vessel, neither hath he gone into captivitas: therefore his sapor remaineth in him, and his odor hath not changed.",
  "2. Therefore, behold, the dies shall come, saith the Lord, that I will send unto him falcatores, that shall cast him out, and shall empty his vessels, and shall break their amphorae in pieces.",
  "3. And Moab shall be destroyed from being a gens, saith the Lord, they shall come unto it, even unto the arx of the filia of Dibon, and shall lay it in ruina, and shall destroy the terra of the filii of Ammon.",
  "4. Moab is destroyed; her clamor is heard unto Zoar.",
  "5. For in the ascent of Luhith continual clamor shall go up; for in the descent of Horonaim the enemies have heard a clamor of destruction.",
  "6. Fugite, salvate vos; descendite, et sitis sicut myricae in deserto.",
  "7. For because thou hast trusted in thy thesauri, and in thy divitiis, thou shalt also be taken: and Chamos shall go forth into captivitas, his sacerdotes, and his principes, simul.",
  "8. And the praedo shall come upon every urbem, and no urbem shall escape: and the vallis shall perish, and the planities shall be destroyed, as the Lord hath spoken.",
  "9. Date alas Moabi, quia peribit; et dabit gladium post te, omnes qui erunt in te, et interficient te.",
  "10. Beatus qui tulerit, et apprehenderit, et percutiet Moab, et dissipabit de terra malum.",
  "11. Moab hath been at ease from his iuventus, and hath not been emptied from vessel to vessel, neither hath he gone into captivitas: therefore his sapor remaineth in him, and his odor hath not changed.",
  "12. Therefore, behold, the dies shall come, saith the Lord, that I will send unto him falcatores, that shall cast him out, and shall empty his vessels, and shall break their amphorae in pieces.",
  "13. And Moab shall be ashamed of Chamos, as the domus of Israel was ashamed of Bethel, their fiducia.",
  "14. How do ye say, We are fortes, and robur corde, qui pugnamus?",
  "15. Moab is spoiled, and his urbes ascenderunt, et electi iuvenes eius descenderunt in caedem, ait Rex, cuius nomen est Dominus exercituum.",
  "16. The calamitas Moabi veniet velociter, et malum eius properabit nimis.",
  "17. Omnes qui sunt in circuitu eius, plorabunt eum, et omnes amici eius dicent, Quomodo cecidit sceptrum fortitudinis, et sceptrum gloriae?",
  "18. Descende de gloria, et sede in stercore, quia veniet hostis, et obtinebit te.",
  "19. Sta ad viam, et aspice, et interrogate eos qui fugiunt, et dicite, Quae res accidit?",
  "20. Moab is confusus, quia fractus est; ululate, et clamate, et annuntiate in Arnon, quia vastata est Moab.",
  "21. Et iudicium venit super terram planam, super Holon, et super Iahazah, et super Mephaath, et super Dibon, et super Nebo, et super Baalmeon, et super quaecumque est in terra Moabi.",
  "22. Et super Dibon, et super Nebo, et super Bethdiblathaim, et super quaecumque est in terra Moabi.",
  "23. Et super Kirioth, et super Bozrah, et super quaecumque est in terra Moabi, ab initio usque ad extremum.",
  "24. Et datae sunt ei manus, et Coroza, et quaecumque sunt in terra Moabi, a Thaphetha usque ad Dibon, et quaecumque sunt in valle contra austrum, versus orientem.",
  "25. Auferetur cornu Moabi, et omnis brachium eius conteretur, ait Dominus.",
  "26. Et dabit eum in ebrietatem, quia contra Dominum effudit, et Moab dabit in vomitum super omnes qui sunt in circuitu eius.",
  "27. Et fuit Israel sibi in derisum, sicut aliquando fuit Israhel tibi in derisum, quando capiebatur a latronibus?",
  "28. Fugite, salvate vos, et sitis sicut myricae in deserto.",
  "29. Audivimus superbiam Moabi, superbia multa; et arrogantiam, et superbiam cordis eius.",
  "30. Ego scio, ait Dominus, superbiam eius, et quia non est in eo; sed frustra confidit animus eius.",
  "31. Propterea suspirabo super Moabem, et super omnem Moabem clamabo, super viros Kirhareseth lugens animus meus.",
  "32. Plorabit te, vitis Sabama, plorabit te, qui percutit arborem tuam; quia destructa est, et caedes non erit, donec ad Mare Rubrum.",
  "33. Et fiet, quod de Jericho usque ad Zoar, quasi hortus in Iordane; a fructu maris, usque ad Abarim, et in radicem palmae.",
  "34. A Esebon usque ad Eleale, et in Iahaz, et in Zoar, et in Dibon, et in Nebo, et in Baalmeon, et in quocumque est terra Moabi, a meridie usque ad extremum.",
  "35. Et auferetur ab areis Moabi, ait Dominus, et offeret in excelsis, et interficiam, ait Dominus, omnes qui sunt in terra Moabi.",
  "36. Et dabo Moabi, ait Dominus, quasi cor quod dolet, quasi qui cantat in tibia; quia in Sebon fecit malum, ait Dominus.",
  "37. Omnes crates eius calvi, et barba rasus, et omnes manus eius incisae, et super lumbos eius cilicium.",
  "38. Super omni tecto Moabi, et in plateis eius, omnis plorabit; quia contrivi Moabem, sicut vas inutile, ait Dominus.",
  "39. Quomodo cecidit, et non est qui salvare possit? Fugite, et revertimini, et descendetis in profundum, quia qui venit super eam, Moab, dabit gladium post te.",
  "40. Ecce, descenderit volans cum alis, super urbes Moabi, et vastabit, ait Dominus; et patebit porta, et muri corruent.",
  "41. Et apprehendet urbem, et occupabit munitiones, et dissipabit cor regis Moabi, in die illa, ait Dominus.",
  "42. Et vastabitur Moab, et non erit populus, quia contra Dominum locutus est, ait Dominus.",
  "43. Terror, et fossa, et laqueus, sunt super te, Moab, ait Dominus.",
  "44. Qui fugit a terrore, cadet in fossam; et qui ascendit de fossa, laqueus apprehendet eum; quia ego adducam super Moabem, annum visitationis eius, ait Dominus.",
  "45. In umbra Hesebon steterunt fugientes, et ignis exiit de Hesebon, et flamma de Sabama; et devoravit principes Moabi, et crinem capitis filiorum tumultus.",
  "46. Vae tibi, Moab, perit populus Chamos, quia adoptivi tui captivi ducti sunt, et filii tui, et filiae tuae in captivitatem.",
  "47. Et convertam captivitatem Moabi in novissimis diebus, ait Dominus; usque hic iudicium Moabi."
]