[
  "1 Run ye to and fro through the streets of Jerusalem, and see now, and know, and seek in the broad places thereof, if ye can find a vir qui faciat veritatem, and seeketh the truth; and I will pardon it.",
  "2 And though they say, Vivus est Dominus, yet they swear falsely.",
  "3 O Domine, are not thine oculi upon veritatem? thou hast stricken them, but they have not grieved; thou hast consumed them, but they have refused to receive correction: they have made their facies harder than petra; they have refused to return.",
  "4 Therefore I said, Surely they are pauperes; they are fatui, for they know not the way of Domini, the iudicium of their Deus.",
  "5 I will get me to the grandes, and will speak unto them; for they have known the way of Domini, the iudicium of their Deus: but these have altogether broken the iugum, and burst the vincula.",
  "6 Wherefore a lion out of the silva hath slain them, and a lupus of the deserts hath destroyed them; a leopard hath watched over their civitas; every one that goeth out thence shall be torn in pieces: because their transgressiones are multae, and their aversiones are increased.",
  "7 How shall I pardon thee for this? thy filii have forsaken me, and sworn by those qui non sunt Deus: when I had fed them to the full, they then committed adulterium, and assembled themselves by troops in the domus meretricis.",
  "8 They were as amatores of horses, every one neighed after his neighbor's uxor.",
  "9 Shall I not visit for these things? saith Domine: and shall not my animus be avenged on such a gens as this?",
  "10 Go ye up upon her walls, and destroy; but make not a consummation: take away her battlements; for they are not Domini.",
  "11 For the domus Israel and the domus Iudae have dealt very perfidiously against me, saith Domine.",
  "12 They have denied Domine, saying, It is not he; neither shall evil come upon us; neither shall we see sword nor famine:",
  "13 And the prophetae shall become ventus, and the word is not in them: thus shall it be done unto them.",
  "14 Wherefore thus saith Domine Deus of the exercitus, Because ye speak this word, behold, I will make my verba in thy mouth fieri as ignis, and this gens lignum, and it shall devour them.",
  "15 Lo, I will bring a gens from far, O domus Israel, saith Domine, a gens whose lingua thou shalt not know, neither understand what they say.",
  "16 Their arcus shall be as a sepulchrum opened, they are all valentes.",
  "17 And they shall eat up thy messis, and thy panem, which thy filii and thy filiae should eat: they shall eat up thy oves and thy boves: they shall eat up thy vineas and thy ficus.",
  "18 And they shall destroy thy muros, wherein thou trustest, and they shall demolish thy fortissimas civitates, wherein thou dost confide.",
  "19 And it shall come to pass, when ye shall say, Wherefore doth Domine our Deus all these things unto us? then shalt thou answer them, Like as ye have forsaken me, and served alienos deos in your terra, so shall ye serve alienos in terra non vestra.",
  "20 Declare this in the domus Iacob, and publish it in Iudaea:",
  "21 Hear now this, O fatua gens, and without cor: which have eyes, and see not; which have aures, and hear not:",
  "22 Fear ye not me? saith Domine: will ye not tremble at my facie, who have placed the harenam for the bound of the mari, by a perpetual decree, that it cannot be transgressed?",
  "23 But this gens hath a cor, and it hath revolted and rebelled.",
  "24 Neither say they in their cor, Let us now fear Domine our Deus, who giveth radem in the tempus of the autumnal and vernal rain, and reserveth unto us the seventh mensem of the appointed weeks.",
  "25 Your iniquitates have turned away these things, and your peccata have withholden bonitas from you.",
  "26 For among my populus are found impii: they lay in wait, as he that setteth snares; they set a trap, they catch homines.",
  "27 As a cage is full of aves, so are their domus full of dolum; therefore they are become magni, and enriched with iniquitate.",
  "28 They are become grossi, and their negotium is prospered: because they have not judged the causam of the pupillus, yet they have prospered, and the iudicium of the pauper they have not judged.",
  "29 Shall I not visit for these things? saith Domine: shall not my animus be avenged on such a gens as this?",
  "30 A wonderful and horrible thing is committed in the terra;",
  "31 The prophetae prophesy falsum, and the sacerdotes bear rule by their means; and my populus loveth to have it so: and what will ye do in the finis thereof?"
]