[
  "1 O ye children of Benjamin, gather yourselves to flee out of the midst of Ierusalem, and blow the trumpet in Tekoa, and set up a sign of ignis in Bethhaccerem: for malum is appeared out of the septentriones, and great destruction.",
  "2 I have likened the daughter of Sion to a pulchra and delicate virgo.",
  "3 The pastores and their greges shall come unto her; they shall pitch their tabernacles round about her; they shall feed every unus with his manus.",
  "4 Prepare ye guerra against her; arise, and let us ascend at meridies. Woe unto us! for the dies declinat, for the umbrae of the vespera are stretched out.",
  "5 Arise, and let us ascend by nocte, and vastemus her palatium.",
  "6 For thus hath the Dominus exercituum said; Hew ye downe her arbores, and cast a mount about Ierusalem: this is the civitas to be visited; she is wholly oppressio in the midst of her.",
  "7 As a cisterna maketh fresh aqua, so she maketh malum: violencia and spoil is heard in her; before me semper are vulnera and dolor.",
  "8 Heal thee, O Ierusalem, lest my animus depart from thee, lest I make thee a terra desolationis, a terra uninhabitable.",
  "9 Thus saith the Dominus exercituum, Gather they that remain, as a vine, the residuum of Israel: turn back thy manus as a vindemiator into the basket.",
  "10 To whom shall I speak, and give admonitio, that they may hear? behold, their auris are uncircumcised, and they cannot attendere: behold, the verbum of the Dominus is made a ludibrium unto them; they have no delectatio in it.",
  "11 Therefore I am full of indignatio of the Dominus; I am weary with holding in: I will pour it out upon the pueri in the strata, and upon the congregation of iuvenes: for unus and uxor together shall be taken, the senex and he that is full of dies.",
  "12 And their domus shall be turned unto alios, with their agri and uxor together: for I will stretch out my manus upon the inhabitants of the terra, saith the Dominus.",
  "13 For from the minimus of them even unto the maximus of them, every unus is given to cupiditas; and from the propheta even unto the sacerdos, every unus dealeth falsitatem.",
  "14 And they healed the vulnera of the filia of my populus lightly, saying, Pax, pax; when there is no pax.",
  "15 Were they ashamed when they had committed abomination? nay, they were not at all ashamed, neither could they have pudor: therefore they shall fall among them that fall: in the tempus of their visitatio they shall be cast down, saith the Dominus.",
  "16 Thus saith the Dominus, Stand ye in the via, and see, and ask for the semita of antiqui, where is the bona via, and walk ye in it, and ye shall find refrigerium for your animae. But they said, We will not walk therein.",
  "17 Also I set vigilias over you, saying, Attendite to the sonus of the bucina. But they said, We will not attendere.",
  "18 Therefore hear, ye gentes, and know, O congregation, what is among them.",
  "19 Hear, O terra, behold, I will bring malum upon this populus, even the fructus of their cogitationes, because they have not hearkened unto my verba, nor to my lex, but rejected it.",
  "20 To what purpose cometh there to me incensum from Saba, and bonum calamus from a terra remotissima? your holocausta are not acceptable, nor your sacrificia sweet unto me.",
  "21 Therefore thus saith the Dominus, Behold, I will lay stumbling blocks before this populus, and the patres and the filii together shall fall upon them; the proximus and his amicus shall perish.",
  "22 Thus saith the Dominus, Behold, a populus cometh from the terra of the aquilon, and a gens magnus shall be raised from the termini of the terra.",
  "23 They shall lay hold on arcus and lancea; they are crudelis, and have no misericordia; their vox roareth like the mare; and they shall ride upon equi, every unus put for the guerra: like a vir against thee, O filia of Sion.",
  "24 We have heard the fama thereof, our manus are made languidae: angustia hath taken hold of us, and dolor, as a parturient.",
  "25 Fear not, thou filia of Sion: behold, I will make Babylon a terra desolationis, a terra uninhabitable.",
  "26 Thus saith the Dominus, Behold, a populus cometh from the terra of the aquilon, and a gens magnus shall be raised from the termini of the terra.",
  "27 A populus crudelis, and of a hard facies, which shall not respect the persona of the senex, nor shew favour to the iuvenes.",
  "28 Their equi are swifter than leones, and are more ferocious than the lupi of the vespera: their equites shall spread themselves, and their equites shall come from far; they shall fly as the aquila hastening to devour.",
  "29 They shall come all for violencia: their facies foreward as an east wind, and they shall gather the captivitas as the arena.",
  "30 And I will destroy the civitas, and make it a terra desolationis, a terra uninhabitable.",
  "31 The spoilers shall come unto her from the aquilon, and they shall destroy her: behold, they come like the ventus, and they shall scatter me, and they shall destroy the civitas, and her loci of refuge."
]