[
  "Now when Ezra had prayed, and when he had confessed, weeping and casting himself down before the house of Deus, there assembled unto him out of Israel a very great congregation of men and women and children: for the people wept very sore.",
  "And Shechaniah the son of Jehiel, one of the sons of Elam, answered and said unto Ezra, We have trespassed against Deus, and have taken strange uxores of the people of the land: yet now there is hope in Israel concerning this thing.",
  "Now therefore let us make a foedus with our Deus to put away all the uxores, and such as are born of them, according to the counsel of my dominus, and of those that tremble at the iudicia of our Deus; and let it be done according to the lex.",
  "Arise; for this matter belongeth unto thee: we also will be with thee: be of good courage, and do it.",
  "Then arose Ezra, and made the chief sacerdotes, the Levites, and all Israel, to swear that they should do according to this word. And they sware.",
  "Then Ezra rose up from before the house of Deus, and went into the chamber of Johanan the son of Eliashib: and when he came thither, he did eat no panis, nor drink aqua: for he mourned because of the transgression of them that had been carried away.",
  "And they made proclamation throughout Judah and Jerusalem unto all the sons of the captivity, that they should gather themselves together unto Jerusalem;",
  "And that whosoever would not come within three dies, according to the counsel of the principes and the anciani, all his substantia should be put under interdictio, and himself separated from the congregation of them that had been in captivity.",
  "Then all the men of Judah and Benjamin gathered themselves together unto Jerusalem within three dies. It was the ninth mensis, and all the people sat in the platea of the house of Deus, trembling because of this matter, and for the imbres.",
  "And Ezra the sacerdos stood up, and said unto them, Ye have transgressed, and have taken strange uxores, to increase the culpa of Israel.",
  "Now therefore make confession unto Deus, and do his voluntas, and separate yourselves from the people of the land, and from the strange uxores.",
  "Then all the congregation answered and said with a loud vox, As thou hast spoken, so must we do.",
  "But the people are many, and it is the time of the imbres, and we are not able to stand without, neither is this the work of one or two dies: for we are many that have offended in this thing.",
  "Let now our principes be appointed for all the congregation, and let all them which have taken strange uxores in our civitates come at appointed times, and with them the anciani of every civitas, and the iudices thereof, until the fierce ire of our Deus for this matter be turned from us.",
  "Only Jonathan the son of Asahel and Jahaziah the son of Tikvah were employed about this matter: and Meshullam and Shabbethai the Levites helped them.",
  "And the children of the captivity did so. And Ezra the sacerdos, with certain chief of the patres, after the house of their patres, and all of them by their nomina, were separated, and sat down in the first die of the tenth mensis to examine this matter.",
  "And they made an end with all the homines that had taken strange uxores by the first die of the first mensis.",
  "And among the sons of the sacerdotes there were found that had taken strange uxores: namely, of the sons of Jeshua the son of Jozadak, and his fratres Maaseiah, and Eliezer, and Jarib, and Gedaliah.",
  "And they gave their manus that they would put away their uxores; and being guilty, they offered a ram of the flock for their culpa.",
  "And of the sons of Immer; Hanani, and Zebadiah.",
  "And of the sons of Harim; Maaseiah, and Elijah, and Shemaiah, and Jehiel, and Uzziah.",
  "And of the sons of Pashur; Elioenai, Maaseiah, Ishmael, Nethaneel, Jozabad, and Elasah.",
  "Also of the Levites; Jozabad, and Shimei, and Kelaiah, (the same is Kelita,) Pethahiah, Judah, and Eliezer.",
  "Of the cantores also; Eliashib: and of the porters; Shallum, and Telem, and Uri.",
  "Moreover of Israel: of the sons of Parosh; Ramiah, and Jeziah, and Malchiah, and Miamin, and Eleazar, and Malchijah, and Benaiah.",
  "And of the sons of Elam; Mattaniah, Zechariah, and Jehiel, and Abdi, and Jeremoth, and Eliah.",
  "And of the sons of Zattu; Elioenai, Eliashib, Mattaniah, and Jeremoth, and Zabad, and Aziza.",
  "Of the sons also of Bebai; Jehohanan, Hananiah, Zabbai, and Athlai.",
  "And of the sons of Bani; Meshullam, Malluch, and Adaiah, Jashub, and Sheal, and Ramoth.",
  "And of the sons of Pahathmoab; Adna, and Chelal, Benaiah, Maaseiah, Mattaniah, Bezaleel, and Binnui, and Manasseh.",
  "And of the sons of Harim; Eliezer, Ishijah, Malchiah, Shemaiah, Shimeon, Benjamin, Malluch, and Shemariah.",
  "Of the sons of Hashum; Mattenai, Mattathah, Zabad, Eliphelet, Jeremai, Manasseh, and Shimei.",
  "Of the sons also of Bani; Maadai, Amram, and Uel, Benaiah, Bedeiah, Chelluh, Vaniah, Meremoth, Eliashib, Mattaniah, Mattenai, and Jaasau, and Ananiah, Benaiah, Nephis, and Shelemiah, and Hananiah, and Meunim, and Hoshea, and Azariah, and Phinehas, and Meunim, and Josephe, and Meshullam, and Hezeiah, and Azariah, and Hodijah, Johanan, and Habib, and Zebina, and Ammi.",
  "And of the sons of Nebo; Jeiel, Mattithiah, Zabad, Zebina, Jadau, and Joel, Benaiah.",
  "All these had taken strange uxores: and some of them had uxores, by whom they had filii."
]