[
  "Now these are the children of the provincia of them that came up out of the captivitas, whom Nebuchadnezzar rex of Babylon had carried away unto Babylon, and came again unto Jerusalem and Judah, every one unto his civitas;",
  "Who came with Zerubbabel, Jeshua, Nehemiah, Seraiah, Reelaiah, Mordecai, Bilshan, Mispar, Bigvai, Rehum, Baanah. The number of the homines of the populus of Israel:",
  "The filii of Parosh, two thousand one hundred seventy and two.",
  "The filii of Shephatiah, three hundred seventy and two.",
  "The filii of Arah, seven hundred seventy and five.",
  "The filii of Pahathmoab, of the filii of Jeshua and Joab, two thousand eight hundred and twelve.",
  "The filii of Elam, one thousand two hundred fifty and four.",
  "The filii of Zattu, nine hundred forty and five.",
  "The filii of Zaccai, seven hundred and threescore.",
  "The filii of Bani, six hundred forty and two.",
  "The filii of Bebai, six hundred twenty and three.",
  "The filii of Azgad, one thousand two hundred twenty and two.",
  "The filii of Adonikam, six hundred sixty and six.",
  "The filii of Bigvai, two thousand fifty and six.",
  "The filii of Adin, four hundred fifty and four.",
  "The filii of Ater of Hezekiah, ninety and eight.",
  "The filii of Bezai, three hundred twenty and three.",
  "The filii of Jorah, one hundred and twelve.",
  "The filii of Hashum, two hundred twenty and three.",
  "The filii of Bezai, three hundred twenty and four.",
  "The filii of Hariph, one hundred and twelve.",
  "The filii of Gibeon, ninety and five.",
  "The homines of Bethlehem and Netophah, one hundred fourscore and six.",
  "The homines of Anathoth, one hundred twenty and eight.",
  "The filii of Azmaveth, forty and two.",
  "The filii of Kirjatharim, Chephirah, and Beeroth, seven hundred forty and three.",
  "The filii of Ramah and Geba, six hundred twenty and one.",
  "The homines of Michmas, one hundred twenty and two.",
  "The homines of Bethel and Ai, two hundred twenty and three.",
  "The filii of Nebo, fifty and two.",
  "The filii of Magbish, one hundred fifty and six.",
  "The filii of the other Elam, one thousand two hundred fifty and four.",
  "The filii of Harim, three hundred twenty.",
  "The filii of Lod, Hadid, and Ono, seven hundred twenty and five.",
  "The filii of Jericho, three hundred forty and five.",
  "The filii of Senaah, three thousand six hundred thirty.",
  "The sacerdotes: the filii of Jedaiah, of the domus of Jeshua, nine hundred seventy and three.",
  "The filii of Immer, one thousand fifty and two.",
  "The filii of Pashur, one thousand two hundred forty and seven.",
  "The filii of Harim, one thousand seventeen.",
  "The Levites: the filii of Jeshua and Kadmiel, of the filii of Hodaviah, seventy and four.",
  "The cantores: the filii of Asaph, one hundred forty and eight.",
  "The portarii: the filii of Shallum, the filii of Ater, the filii of Talmon, the filii of Akkub, the filii of Hatita, the filii of Shobai, one hundred thirty and eight.",
  "The Nethinim: the filii of Ziha, the filii of Hasupha, the filii of Tabbaoth,",
  "The filii of Keros, the filii of Siaha, the filii of Padon,",
  "The filii of Lebanah, the filii of Hagabah, the filii of Akkub,",
  "The filii of Hagab, the filii of Shalmai, the filii of Hanan,",
  "The filii of Giddel, the filii of Gahar, the filii of Reaiah,",
  "The filii of Rezin, the filii of Nekoda, the filii of Gazzam,",
  "The filii of Uzza, the filii of Paseah, the filii of Besai,",
  "The filii of Asnah, the filii of Mehunim, the filii of Nephusim,",
  "The filii of Bakbuk, the filii of Hakupha, the filii of Harhur,",
  "The filii of Bazluth, the filii of Mehida, the filii of Harsha,",
  "The filii of Barkos, the filii of Sisera, the filii of Thamah,",
  "The filii of Neziah, the filii of Hatipha.",
  "The filii of Solomon's servus: the filii of Sotai, the filii of Sophereth, the filii of Peruda,",
  "The filii of Jaalah, the filii of Darkon, the filii of Giddel,",
  "The filii of Shephatiah, the filii of Hattil, the filii of Pochereth of Zebaim, the filii of Ami.",
  "All the Nethinim, and the filii of Solomon's servus, were three hundred ninety and two.",
  "And these were they which came up from Telmelah, Telharsa, Cherub, Addan, and Immer: but they could not shew their domus, nor their seed, whether they were of Israel.",
  "The filii of Delaiah, the filii of Tobiah, the filii of Nekoda, six hundred forty and two.",
  "And of the sacerdotes: the filii of Habaiah, the filii of Koz, the filii of Barzillai, which took a uxorem of the filii of Barzillai the Gileadite, and was called after their nomine.",
  "These sought their register among those that were reckoned by genealogia, but they were not found: therefore were they, as polluted, put from the sacerdotium.",
  "And the Tirshatha said unto them, that they should not eat of the most holy things, till there stood up a sacerdos with Urim and Thummim.",
  "The whole congregation together was forty and two thousand three hundred and threescore,",
  "Beside their menservus and womenservus, of whom there were seven thousand three hundred thirty and seven: and they had two hundred forty and five singing men and singing women.",
  "Their horses were seven hundred thirty and six, their mules, two hundred forty and five,",
  "Their camels, four hundred thirty and five, their asses, six thousand seven hundred and twenty.",
  "And some of the capitanei of the familia gave unto the work. The Tirshatha gave to the thesaurus a thousand drachmas of gold, fifty basons, five hundred thirty priests' vestures.",
  "And some of the capitanei of the familia gave unto the thesaurus of the work twenty thousand drachmas of gold, and two thousand two hundred pound of silver.",
  "And that which the rest of the populus gave was twenty thousand drachmas of gold, and two thousand pound of silver, and threescore and seven priests' vestures.",
  "So the sacerdotes, and the Levites, and the portarii, and the cantores, and some of the populus, and the Nethinim, and all Israel, dwelt in their civitates; and when the seventh mensem was come, the filii of Israel were in their civitates."
]