[
  "The former treatise have I made, O Theophilus, of all that Iesus began to do and to teach,",
  "Until the day in which he was taken up, after that he through the Spiritus Sanctus had given commandments unto the apostoli whom he had chosen:",
  "To whom also he shewed himself alive after his passio by many infallible proofs, being seen of them forty dies, and speaking of the regnum Dei.",
  "And, being assembled together with them, commanded them that they should not depart from Hierosolyma, but wait for the promissio of the Pater, which, saith he, ye have heard of me.",
  "For Ioannes truly baptized with water; but ye shall be baptized with the Spiritus Sanctus not many dies hence.",
  "When they therefore were come together, they asked of him, saying, Domine, wilt thou at this time restore the regnum to Israel?",
  "And he said unto them, It is not for you to know the tempora or the momenta, which the Pater hath put in his own potestas.",
  "But ye shall receive potestas, after that the Spiritus Sanctus is come upon you: and ye shall be testes unto me both in Hierosolyma, and in all Iudaea, and in Samaria, and unto the uttermost part of the terra.",
  "And when he had spoken these things, while they beheld, he was taken up; and a nubes received him out of their sight.",
  "And while they looked stedfastly toward caelum as he went up, behold, two viri stood by them in albis vestibus;",
  "Which also said, Ye men of Galilaea, why stand ye gazing up into caelum? this same Iesus, which is taken up from you into caelum, shall so come in like manner as ye have seen him go into caelum.",
  "Then returned they unto Hierosolyma from the mount called Oliveti, which is from Hierosolyma a sabbath day's journey.",
  "And when they were come in, they went up into the coenaculum, where abode both Petrus, and Iacobus, and Ioannes, and Andreas, Philippus, and Thomas, Bartholomaeus, and Matthaeus, Iacobus filius Alphaei, and Simon Zelotes, and Iudas filius Iacobus.",
  "These all continued with one accord in orationibus and supplicationibus, with the mulieres, and Maria mater Iesu, and with his fratres."
]