[
  "And the apostles and brethren that were in Judaea heard that the Gentiles had also received the donum of the Holy Spirit.",
  "When Peter was come up to Jerusalem, they that were of the circumcision contended with him,",
  "Saying, Thou wentest in to men uncircumcised, and didst manducare with them.",
  "But Peter rehearsed the matter from the principium, and expounded it by order unto them, saying,",
  "I was in the civitas of Joppa praying: and in a trance I saw a visio, A certain vessel descend, as it had been a great sheet, let down from caelum by four corners; and it came even to me:",
  "Upon the which when I had fastened mine oculi, I considered, and saw four-footed beasts of the terra, and wild beasts, and reptilia, and volucres of the caelum.",
  "And I heard a vox, saying unto me, Arise, Peter; slay and manducare.",
  "But I said, Not so, Domine: for nothing commune or impurum hath at any time entered into my os.",
  "But the vox answered me again from caelum, What Deus hath purified, that call not tu impurum.",
  "This was done thrice: and all were drawn up again into caelum.",
  "And, behold, immediately there were three men already come unto the domus wherein I was, sent from Caesarea unto me.",
  "And the Spirit bade me go with them, nothing doubting. Moreover these six fratres accompanied me, and we entered into the man's domus:",
  "And he shewed us how he had seen an angel in his domus, which stood and said unto him, Send men to Joppa, and call for Simon, whose cognomen is Peter;",
  "Who shall loqui words unto thee, whereby thou and all thy domus shall be salvus.",
  "And as I began to loqui, the Holy Spirit fell on them, as on us at the principium.",
  "Then remembered I the word of the Domine, how that he said, John indeed baptized with aqua; but ye shall be baptized with the Holy Spirit.",
  "Forasmuch then as Deus gave them the simile donum as he did unto us, who believed on the Domine Jesus Christ; what was I, that I could withstand Deus?",
  "When they heard these things, they held their peace, and glorified Deus, saying, Then hath Deus also to the Gentiles granted paenitentiam unto vita.",
  "Now they which were scattered abroad upon the persecution that arose about Stephanus travelled as far as Phenice, and Cyprus, and Antioch, preaching the word to none but unto the Judaei only.",
  "And some of them were men of Cyprus and Cyrene, which, when they were come to Antioch, spake unto the Greci, preaching the Domine Jesus.",
  "And the manus of the Domine was with them: and a great number believed, and turned unto the Domine.",
  "Then tidings of these things came unto the aures of the ecclesia which was in Jerusalem: and they sent forth Barnabas, that he should go as far as Antioch.",
  "Who, when he came, and had seen the gratia of Deus, was glad, and exhorted them all, that with purpose of cor they would cleave unto the Domine.",
  "For he was a good man, and full of the Spirit Sanctus and fides: and much people was added unto the Domine.",
  "Then departed Barnabas to Tarsus, for to seek Saul:",
  "And when he had found him, he brought him unto Antioch. And it came to pass, that a whole year they assembled themselves with the ecclesia, and taught much people. And the disciples were called Christiani first in Antioch.",
  "And in these days came prophetiae from Jerusalem unto Antioch.",
  "And there stood up one of them named Agabus, and signified by the Spirit that there should be a great famis throughout all the orbis terrarum: which came to pass in the days of Claudius Caesar.",
  "Then the disciples, every man according to his ability, determined to send relief unto the fratres which dwelt in Judaea:",
  "Which also they did, and sent it to the seniores by the hands of Barnabas and Saul."
]