[
  "Now about that time Herod the king stretched forth his manus to vex certain of the ecclesia.",
  "And he killed James the brother of John with the gladius.",
  "And because he saw it pleased the Iudaei, he proceeded further to take Peter also.",
  "Then were the dies of azyma kept, and when he had apprehended him, he put him in custodia, and delivered him to quattuor quaterniones of milites to keep him; intending after pascha to bring him forth to the populus.",
  "Peter therefore was kept in custodia: but prayer was made without intermission of the ecclesia unto God for him.",
  "And when Herod would have brought him forth, the same nocte Peter was sleeping between duobus milites, bound with duas catenas: and the custodes before the porta kept the custodia.",
  "And behold, the angelus of the Lord came upon them, and a lumen shone in the carcere: and he smote Peter on the side, and raised him up, saying, Surge velociter. And his catenae fell off from his manus.",
  "And the angelus said unto him, Accinge thyself, and tibi alliga caligas. And so he did. And he saith unto him, Throw thy pallium about thee, and follow me.",
  "And he went out, and followed him; and wist not that it was verum which was done by the angelus; but thought he saw a visio.",
  "When they were past the primam custodia, they came unto the porta ferrea, that leadeth unto the civitas; which opened to them of its own accord: and they went out, and passed on through una via; and forthwith the angelus departed from him.",
  "And when Peter was come to himself, he said, Nunc scio vere, that the Lord hath sent his angelus, and hath delivered me out of the manus Herodis, and from all the expectation of the populus Iudaeorum.",
  "And when he had considered the matter, he came to the domus of Maria mater of John, whose cognomen was Marcus; where many were gathered together praying.",
  "And as Peter knocked at the ostium of the atrium, a puella named Rhoda came to hearken.",
  "And when she knew Peter's vox, she opened not the ostium for gladness, but ran in, and told how Peter stood before the ostium.",
  "And they said unto her, Thou art vesanus. But she constantly affirmed that it was even so. Then said they, It is his angelus.",
  "But Peter continued knocking: and when they had opened the ostium, and saw him, they were obstupescere.",
  "And he beckoning unto them with the manus to hold their peace, declared unto them how the Lord had brought him out of the custodia. And he said, Anuntiate these things unto James, and to the fratres. And he departed, and went into another locus.",
  "Now as soon as it was day, there was no small stir among the milites, what was become of Peter.",
  "And when Herod had sought for him, and found him not, he examined the custodes, and commanded that they should be interfecti. And he went down from Iudaea to Caesarea, and there abode.",
  "And Herod was highly displeased with them of Tyrum and Sidonim: but they came with uno animo to him, and having made Blastus the cubicularius of the king their friend, desired pacem; because their regio was nourished by the regio of the king.",
  "And upon a day appointed, Herod, arrayed in vestibus regiis, sedit upon his solium, and made an oration unto them.",
  "And the populus gave a clamor, saying, Vox Dei, and not hominis.",
  "And immediately the angelus of the Lord smote him, because he gave not honorem to God: and he was eaten of vermes, and expired.",
  "But the verbum of God increased and multiplied.",
  "And Barnabas and Saul returned from Hierosolyma, when they had ministered to the fratres, taking with them Ioannes, who was surnamed Marcus."
]