[
  "Paul also and Barnabas continued in Antioch, in magisterio, and in doctores, and in prophetia, with many others,",
  "As they ministered to the Lord, and fasted, the Holy Spirit said, Separate me Barnabas and Saul for the opus, whereunto I have called them.",
  "And when they had fasted and prayed, and imposed manus upon them, they sent them away.",
  "So they, being sent forth by the Spiritus Sanctus, went down to Seleucia; and from thence they sailed to Cyprus.",
  "And when they were at Salamis, they preached the verbum Dei in the synagogues of the Judaei: and they had also Johannes to their minister.",
  "And when they had gone through the island unto Paphos, they found a certain magus, a false propheta, a Judaeus, whose name was Barjesus:",
  "Which was with the proconsul, Sergius Paulus, a prudentis man: who called for Barnabas and Saul, and desired to hear the verbum Dei.",
  "But Elymas the magus (for so is his name by interpretation) withstood them, seeking to turn away the proconsul from the fides.",
  "Then Saul, (who also is called Paulus,) filled with the Spiritus Sanctus, set his oculi on him,",
  "And said, O full of all guile, and all fallacia; thou child of the diabolus, thou enemy of all justitia, wilt thou not cease to pervert the right ways of the Lord?",
  "And now, behold, the manus of the Lord is upon thee, and thou shalt be caecus, not seeing the solem, for a season. And immediately there fell on him a caligo, and a tenebrae; and he went about, seeking them that might lead him by the manus.",
  "Then the proconsul, when he saw what was done, believed, being astonished at the doctrina of the Lord.",
  "Now when Paulus and his company loosed from Paphos, they came to Perga in Pamphylia: and Johannes departing from them returned to Jerusalem.",
  "But when they departed from Perga, they came to Antioch in Pisidia, and went into the synagogue on the dies Sabbati, and sat down.",
  "And after the lectio of the lex, and of the prophetis, the principes of the synagogue sent unto them, saying, Ye men and fratres, if ye have any verbum of exhortation for the populus, say on.",
  "Then Paulus stood up, and beckoning with his manus said, Men of Israel, and ye that fear God, give audience.",
  "The Deus of this populus of Israel chose our patres, and exalted the populum when they dwelt as peregrini in the terra of Egypt, and with armata manus he brought them out of it.",
  "About the space of forty years suffered he their manners in the deserto.",
  "And when he had destroyed seven gentes in the terra of Chanaan, he divided their terra to them by lot.",
  "And after that he gave unto them judices about the space of four hundred and fifty years, until Samuel the propheta.",
  "And afterward they desired a rex: and Deus gave unto them Saul the son of Cis, a vir of the tribus of Beniamin, by the space of forty years.",
  "And when he had removed him, he raised up unto them David to be their rex; to whom also he gave testimonium, and said, I have found David the son of Jesse, a vir after mine own cor, which shall fulfill all my voluntas.",
  "Of this man's semen hath Deus according to his promissum raised unto Israel a Salvatorem, Jesus:",
  "When John had first preached before his coming the baptismum of paenitentia to all the populus of Israel.",
  "And as Johannes fulfilled his cursus, he said, Whom think ye that I am? I am not he. But, behold, there cometh one after me, whose calceus of his pedes I am not worthy to loose.",
  "Men and fratres, children of the genere of Abraham, and whosoever among you feareth Deus, to you is the verbum of this salvus sent.",
  "For they that dwelt at Jerusalem, and their principes, because they knew him not, nor yet the voces of the prophetis which are read every dies Sabbati, they have fulfilled them in condemning him.",
  "And though they found no causa mortis in him, yet desired they Pilatus that he should be slain.",
  "And when they had fulfilled all that was written of him, they took him down from the lignum, and laid him in a sepulchre.",
  "But Deus raised him from the mortis the third die,",
  "And he was seen many dies of them which came up with him from Galilaea to Jerusalem, who are his testes unto the populus.",
  "And we declare unto you glad tidings, how that the promissum made unto the patres,",
  "God hath fulfilled the same unto us their children, in that he hath raised up Jesus again; as it is also written in the secundus psalmus, Thou art my Filius, this day have I begotten thee.",
  "And as concerning that he raised him up from the mortus, now no more to return to corruption, he said on this wise, I will give you the sancta and sure promissum, which was made unto the patres:",
  "That he would grant unto us, that we being delivered out of the manus of our inimici might serve him without timor,",
  "In sanctitate and justitia before him, all the dies of our vita.",
  "And lo, he speaketh openly with bold facies in the terra of the Judaei.",
  "And when the Judaei were gone out of the synagogue, the gentes besought that these verba might be preached to them the following dies Sabbati.",
  "Now when the congregation was broken up, many of the Judaei and religious proselytes followed Paulus and Barnabas: who, speaking to them, persuaded them to continue in the gratia of Deus.",
  "And the next dies Sabbati came almost the whole civitas together to hear the verbum of Deus.",
  "But when the Judaei saw the multitudinem, they were filled with zelus, and spake against those things which were spoken by Paulus, contradicting and blaspheming.",
  "Then Paulus and Barnabas waxed bold, and said, It was necessary that the verbum of Deus should first have been spoken to you: but seeing ye put it from you, and judge yourselves unworthy of aeternum vita, lo, we turn to the gentes.",
  "For so hath the Dominus commanded us, saying, I have set thee to be a lumen of the gentes, that thou shouldest be for salvus unto the fines of the terra.",
  "And when the gentes heard this, they were glad, and glorified the verbum of the Lord: and as many as were ordained to aeternum vita believed.",
  "And the verbum of the Lord was published throughout all the regio.",
  "But the Judaei stirred up the devout and honourable mulieres, and the chief men of the civitas, and raised persecution against Paulus and Barnabas, and expelled them out of their coasts.",
  "But they shook off the pulverem of their pedes against them, and came unto Iconium.",
  "And the disciples were filled with gaudeo, and the Spiritus Sanctus."
]