[
  "Then Paul, stretched forth the manus, and said, 'Hear me, brethren, and patres, and hearken unto my apologia.'",
  "When they heard that he spake in the lingua Hebraica, they kept the more silent: and he saith, 'I am a Iudaeus, born in Tarsus, a civis of Cilicia, yet brought up in this urbs, at the pedes of Gamaliel, and taught according to the diligentia of the patres, and was zealous towards Deum, as ye all are this die.'",
  "I persecuted this Via, even unto mortem, binding and traducing both homines and mulieres in carceres,",
  "As also the princeps sacerdotum, and all the presbyterium, can bear me record: from whom also I received epistulae unto the fratres, and went to Damascum, to bring them qui erant ibi, bound unto Ierusalem, to be punished.",
  "And it came to pass, as I made my iter, and approached Damascum, circa meridiem, suddenly there shone from caelum a lux, round about me, and I fell to terra,",
  "And I heard a vox, dicens in the lingua Hebraica, 'Saul, Saul, quare me persequeris?' Then I responded, 'Quis es, Domine?' And the Dominus said, 'Ego sum Iesus, whom thou persequeris.'",
  "And they qui erant mecum, videntes quidem lumen, sed vocem non audierunt, qui loquebatur mecum.",
  "And I said, 'Quid faciam, Domine?' And the Dominus said unto me, 'Arise, and vade into Damascum, and ibi tibi dicetur, quae oportet te facere.'",
  "And when I could not see, propter claritatem luminis, being led by the manus of those qui erant mecum, I came into Damascum.",
  "And one Ananias, a vir religiosus, secundum legem, habens testimonium a omnibus Iudaeis qui ibi habitabant,",
  "Veniens ad me, et stans, dixit, 'Frater Saul, vide.' Et ego eodem hora vidi in eo.",
  "And he said, 'The Deus of our patres hath praeordinatus te, ut cognoscas voluntatem eius, et videas Iustum, et audias vocem ex ore eius.'",
  "And tu, quia testis es huic facto, eris mihi testis in Ierusalem, et in universa Iudaea, et inter Gentes.'",
  "And when I did not obedire, the Dominus said unto me, 'Arise, et vade in Ierusalem, and ibi tibi dicetur, quae oportet te facere.'",
  "And I said, 'Domine, they know that I cast into carceres, and whipped in synagogis, those qui credebant in te.'",
  "And when the sanguis of Stephanus, thy testis, was shed, I also was stans by, and consentiens, and custodiens the vestes of those qui occidebant eum.'",
  "And he said unto me, 'Vade, quia ego te mittam ad Gentes, longe.'",
  "And they gave him auditum, usque ad hoc verbum, and then lifted up their voces, saying, 'Tolle, tolle, terram, hunc hominem, qui non est dignus vivere.'",
  "And as they cried out, and threw off their vestes, and cast pulverem in aërem,",
  "The tribunus commanded him to be brought into castrum, dicens, that he should be examined by flagellis, that he might know wherefore they cried so against him.",
  "And as they bound him with loris, Paul said unto the centurion, 'Si licet, ut loquar aliquid?' Qui dixit, 'Scis linguam Latinam?'",
  "The centurion answered, 'I am a civis Romanus, and no servus.'",
  "And the centurion answered, 'I have bought this civitatem, for a great sum.' Paul said, 'But I was born a civis.'",
  "Immediately therefore, they departed from him, qui erant tormenta parantes:",
  "And the tribunus also was timens, postquam cognovit, quia is erat civis Romanus, et quia eum vinciret.",
  "And on the crastinus die, volens scire certius, de qua causa accusaretur a Iudaeis, solvit eum, and commanded the principes sacerdotum, and all the presbyterium, and brought Paul, and posuit eum in medio eorum, and said, 'Men, fratres, I have brought this hominem, and put him in medio vestri, that you may know, de qua causa accusatur.'",
  "Then Paul, stretching forth the manus, said, 'Hear me, fratres, and patres, and hearken unto my apologia.'"
]