[
  "And it came to pass, that after we were gotten from them, we came with a directio, to the next day to Puteoli:",
  "Where we found brethren, and were desired to tarry with them seven dies.",
  "And so we went toward Roma.",
  "And from thence, when the brethren heard of us, they came to meet us as far as Appii forum, and The three tabernacles: whom when Paul saw, he thanked God, and took courage.",
  "And when we came to Roma, the centurion delivered the prisoners to the praefectus of the castrum, but Paul was suffered to dwell by himself with a soldier that kept him.",
  "And it came to pass, that after three dies Paul called the principes of the Iudaei together: and when they were come, he said unto them, Men and brethren, though I have committed nothing against the populus, or the traditiones of our patres, yet was I delivered prisoner from Hierosolyma into the manus of the Romanorum.",
  "Who, when they had examined me, would have let me go, because there was no causa of death in me.",
  "But when the Iudaei spake against it, I was constrained to appeal unto Caesar; not that I had ought to accuse my nation of.",
  "For this causa therefore have I called for you, to see you, and to speak with you: because that for the sperantia of Israel I am bound with this catena.",
  "And they said unto him, We neither received litteras out of Iudaea concerning thee, neither any of the brethren that came shewed or spake any harme of thee.",
  "But we desire to hear of thee, what thou thinkest: for as concerning this sect, we know that every where it is spoken against.",
  "And when they had appointed him a dies, there came many to him into his lodging; to whom he expounded and testified the regnum of God, and persuaded them of Jesus, both out of the Leges of Moyses, and out of the Prophetis, from morning till evening.",
  "And some believed the things which were spoken, and some believed not.",
  "And when they agreed not among themselves, they departed, after that Paul had spoken one word, Well spake the Spiritus Sanctus by Esaias the propheta unto our patres,",
  "Saying, Go unto this populus, and say, Hearing ye shall hear, and shall not understand; and seeing ye shall see, and not perceive:",
  "For the cor of this populus is waxed gross, and their aures are dull of hearing, and their oculi have they closed; lest they should see with their oculi, and hear with their aures, and understand with their cor, and should be converted, and I should heal them.",
  "Be it known therefore unto you, that the salus of God is sent unto the Gentes, and that they will hear it.",
  "And when he had said these words, the Iudaei departed, and had great disputatio among themselves.",
  "And Paul dwelt two anni in his own hired domus, and received all that came in unto him,",
  "Preaching the regnum of God, and teaching the things which concern the Domini Jesus Christ, with all confidence, no man forbidding him."
]