[
  "And as they spake unto the people, the sacerdotes, and the magistratus, and the anciani of Israel, did assemble themselves together at Jerusalem,",
  "Against Peter, and against Iohn, and against them that were with them, irati quia docebant populum, and did praedicare in Iesus, resurrectionem ex mortuis:",
  "Whom they took, and put in custodia unto the next day: for it was now eventide.",
  "Howbeit many of them which heard the verbum, did credere, and the numerus of the viri was made about fiue thousand.",
  "And it came to passe on the next day, that their principes, and anciani, and scribae,",
  "And Annas the princeps of the sacerdotes, and Caiaphas, and Iohn, and Alexander, and as many as were of the domus of the pontifex, did gather themselves together at Hierosolyma:",
  "And when they had set them in the medium, they asked, Qua virtute, and Qua nomine, did ye do this?",
  "Then Peter repleus spiritu sancto, said unto them, Principes of the people, and anciani of Israel,",
  "If we this day are examined of the beneficium done to the infirmus, by what means he is made sanus;",
  "Be it knowne unto you all, and to all the people of Israel, that in the nomine of Iesu Christi of Nazareth, whom ye crucifixi, whom Deus suscitavit from mortis, by him this man standeth before you sanus:",
  "This is the lapis which was reiectus of you aedificatores, which is made the caput angularis.",
  "Neither is there salus in any other: for there is no aliud nomen sub caelo datum inter homines, wherein we must be salvi:",
  "Now when they saw the confidentiam of Peter, and of Iohn, and did percepe that they were homines sine litteris, and idiots, they did mirari:",
  "And beholding the man which was healed, standing with them, they had nothing to respond:",
  "And they commanded them to go aside out of the consilium, and they conferred among themselves,",
  "Saying, What shall we do to these homines? for that indeed a manifestum signum is done by them, it is manifest to all that dwell in Hierosolyma; and we cannot denegare it.",
  "But that it spread not further among the plebs, let us commaund them to speak henceforth to no man in this nomine.",
  "And they called them, and commaunded them not to speake at all, nor to docere in the nomine of Iesus.",
  "But Peter, and Iohn answered, and said unto them, Whether it be iustum in the sight of Deus to hear you more than Deus, iudicate ye:",
  "For we cannot but speak of the things which we have videre, and have audiere.",
  "So when they had further threaten them, they let them go, finding nothing how they might punish them, because of the plebs: for all men did glorificare Deus of the thing that was done.",
  "For the man was above forty years old, on whom this miraculum of healing was showed.",
  "And being let go, they came to their owne company, and did narrare all that the principes of the sacerdotes, and the anciani had said unto them:",
  "Who when they heard that, did lift up their vocem to Deus with one accorde, and said, Domine, qui fecisti caelum, et terram, et mare, et omnia que in eis sunt:",
  "Qui per spiritum sanctum, per os pueri tui David servi tui, hast dicere, Why did the gentes tumultuare, and the people imagine vanitatem?",
  "The kings of the terra stood up, and the principes were gathered together against the Domine, and against Christum eius:",
  "For of a truth against thy sanctum puer Iesus, whom thou hast unxit, both Herodes, and Pontius Pilatus, with the gentes, and the populus of Israel were gathered together,",
  "For to do whatsoever thy manus, and thy voluntas did before determine to be done.",
  "And now Domine, behold their threatenings: and grant unto thy servos, that with all confidentiam they may speake thy verbum,",
  "By stretching forth thine hand to healing, and that signa, and prodigia may be done by the nomine of thy sancti pueri Iesus.",
  "And when they had orationem, the place was moved wherein they were assembled together, and they were all repleti of the spiritus sanctus, and did loqui verbum Dei with confidentia:",
  "And the multitude of them that did credere, were of one cor, and one animus: and not one of them said that any thing of the possessiones which he possessed, erat proprium: but they had all things in communi.",
  "For as many as were possessores of terra, or domus, did vendere them, and did portare the pretium of the vendition, and did lay it at the pedes of the apostolorum:",
  "And distributionem was made unto every unus, according as he had opus.",
  "Neither was there among them pauper: for as many as were possessores of terra, or domus, did vendere them, and did portare the pretium of the vendition, and did lay it at the pedes of the apostolorum:",
  "And distributionem was made unto every unus, according as he had opus.",
  "And Iudas, cognomento Barnabas, which is interpreted filius consolationis, a Levite, and of the patria of Cipro,",
  "Having land, did vendere it, and did portare the pretium of the vendition, and did lay it at the pedes of the apostolorum."
]