[
  "And the multitude of them that believed were of one cor, having all things in communio.",
  "And sold their possessiones and goods, and parted them to all men, as every man had necessitas.",
  "Neither was there among them qui esuriens: for as many as were possessores of regionibus or domus, sold them, and brought the pretia of the things that were vendita.",
  "And laid them downe at the pedes Apostolorum: and distributionem was made unto every man according as he had necessitas.",
  "And Ioseph, qui vocabatur Barnabas a Apostolis, (quod est interpretatum Filius consolationis) a Levita, Cyprius oriundus.",
  "Qui having a regionem, vendidit illam, and brought the pretium, and laid it at the pedes Apostolorum.",
  "But a quidam homo, nomine Ananias, cum Sapphira uxore sua, vendidit regionem.",
  "And fraudavit de pretio, cum sciret uxor eius: and absorbebat partem de eo, and adtulit partem ad Apostolos.",
  "Petrus autem dixit: Ananias, quare implevit Satanas cor tuum, ut mentiris Spiritui Sancto, et fraudare de pretio regionis?",
  "Nonne remanserat tibi, et vendita in tuo potestate erat? quare conceptum est hoc in corde tuo? non mentitus es hominibus, sed Deo.",
  "Audiens autem Ananias has sermones, cecidit, et expiravit: et factus est timor magnus in omnes qui audierunt.",
  "Iuvenes autem surgentes, amoverunt eum, et efferentes sepelierunt.",
  "Interposito autem spatio horarum trium, uxor ejus ignorantia quid factum esset, venit.",
  "Petrus autem ad eam dixit: Dic mihi, si tanti vendidistis regionem? Et illa dixit: Etiam pro tanto.",
  "Petrus autem dixit ad eam: Quare convenistis tentare Spiritum Domini? Ecce pedes eorum qui sepelierunt virum tuum, ad ostium, et efferent te.",
  "Audiens autem mulier haec sermones, cecidit ante pedes eorum, et expiravit: et ingressi iuvenes, invenerunt eam mortuam, et efferentes sepelierunt eam secus virum suum.",
  "Et factus est timor magnus in universa Ecclesia, et in omnes qui audiebant haec.",
  "Perficientes autem Apostoli signa et prodigia multa in plebe per manus Apostolorum: et erant omnes in porticu Salomonis.",
  "Ceteri autem nemo audebat se illis coniungere: sed populus magnificabat eos.",
  "Veniunt autem credentes multae turbae ad Dominum.",
  "Et eiciebant in plateas infirmos, et ponebant in grabatis et lectis, ut umbram Petri, cum transiret, saltim superveniret illis.",
  "Concurrabant etiam a civitatibus in circuitu Hierosolymis, afferentes infirmos, et eos qui ab spiritibus immundos vexabantur: qui omnes curabantur.",
  "Exsurgens autem princeps sacerdotum, et omnes qui cum eo erant, (quod est factio Sadducaeorum) repleti sunt zelo.",
  "Et miserunt manus in Apostolos, et posuerunt illos in custodia publica.",
  "Angelus autem Domini per noctem aperiens ianuas carceris, et educens eos, dixit:",
  "Ite, et stantes loquimini in templo omnes sermones vitae huius.",
  "Qui cum audissent, intraverunt in templo, orto iam die, et docebant. Venit autem princeps sacerdotum, et qui cum eo erant, et convocaverunt concilium et omnes seniores filiorum Israel: et miserunt ad carcerem, ut producerentur illi.",
  "Cum venissent autem ministri, et non invenissent eos in carcerem, reversi sunt, et nuntiaverunt, dicentes:",
  "Carcera quidem invenimus clausa cum omni diligentia, et custodias stantes ante ianuas: sed cum aperuissemus, neminem invenimus intus.",
  "Ut autem audierunt princeps sacerdotum, et magistratus, mirabantur de his quid esset factum.",
  "Venit autem quidam, et nuntiavit eis: Ecce viri, quos posuistis in carcerem, sunt in templo stantes, et docentes populum.",
  "Tunc abiit princeps sacerdotum cum ministris suis, et adduxerunt eos sine vi: timuerunt enim populum, ne lapidarentur.",
  "Et cum eduxissent eos, rogaverunt eos, ne loquerentur in nomine Iesu, et dimiserunt eos.",
  "At illi profecti de concilio, gaudebant quod digni essent in contumeliam nominis Iesu incurrere: et omni die in templo, et in domibus, non cessabant docere et annuntiare Christum Iesum."
]