[
  "And in those days, when the number of the discipuli was multiplied, there arose a murmuration among the Hellenistae and the Hebraei,",
  "Because their viduae were neglected in the daily ministratio.",
  "Then the twelve called the multitude of the discipuli unto them, and said, It is not rationabile that we should leave the Word of Deus, to serve tabulis.",
  "Wherefore, brethren, look out among you seven viri of honest report, full of Spiritus Sanctus and sapientia, whom we may appoint over this opus.",
  "But we will give ourselves continually to oratio and to the ministerium of the Word.",
  "And the saying pleased the whole multitude: and they chose Stephanus, a vir full of fides and of the Spiritus Sanctus, and Philip, and Prochorus, and Nicanor, and Timon, and Parmenas, and Nicolas a proselyte of Antiochia:",
  "Whom they set before the apostoli: and when they had oratio, they imposed manus upon them.",
  "And the Word of Deus increased; and the numerus of the discipuli multiplied in Hierosolyma greatly; and a great company of the sacerdotes were obedient to the fides.",
  "And Stephanus, full of gratia and potentia, did great prodigia and signa among the populus.",
  "Then there arose certain of the synagogue, which is called Libertinorum, and of the Cyrenians, and of the Alexandrians, and of them that were of Cilicia and of Asia, disputing with Stephanus.",
  "And they were not able to resist the sapientia and the Spiritus, by which he spake.",
  "Then they suborned viri, which said, We have heard him speak blasphemia against Moses, and against Deus.",
  "And they stirred up the populus, and the seniores, and the scribae, and came upon him, and caught him, and brought him to the concilium,",
  "And set up false testes, which said, This vir ceaseth not to speak blasphemia against this holy locus, and the lex:",
  "For we have heard him say, that this Iesus Nazarenus shall destroy this locus, and shall change the traditiones, which Moses delivered us.",
  "And all that sat in the concilium, looking stedfastly on him, saw his facies as it had been the facies of an angel."
]