[
  "The Song of Solomon, caput I. The amica speaks, O that thou wouldest kiss me with the oscula of thy mouth: for thy amor is better than vinum.",
  "Because of the odor of thy unguenta thy nomem is as unguentum, that is poured forth: therefore do the virgines amare thee.",
  "Draw me after thee, let us currere: the Rex hath introductus me into his cellaria: we will exultare and laetari in thee, remembering thy amor more than vinum: the recti diligunt te.",
  "I am nigra, but comosa, O filiae of Jerusalem, as tabernacula of Cedar, as pelles of Salomon.",
  "Noli considerare me, quia I am nigra, quia decoloravit me sol: filii of my matrona have iratus me, and posuerunt me custodem in vineis: vineam meam non custodiui.",
  "Dic mihi, quem diligit anima mea, ubi pascit, ubi cubat in meridie: ne forte errarem, ut uxor of another, cum non es uxor mea, O pulcherrima of mulieres.",
  "Speciosus forma prae filiis of hominum, as Cedar of ligna, quae plantavit in monte Zion: vide, in lecto meo per noctes, quaerens quem diligit anima mea: quaerens quem diligit anima mea, et non inveni.",
  "Veni, mea amica, egrediamur in agrum, videamus si floruerit vinea, si floruerunt malogranata, si apparuerunt ficus: ibi dabo tibi amores.",
  "Mea amica, tu es pulchra, et formosa, sicut Ierusalem: terribilis ut castrorum acies ordinata.",
  "Avertite oculos vestros a me, quia decoloraverunt me: quia ego sum uxor of a rege, et mea pellis nigra, sed formosa, ut tabernacula of Cedar.",
  "Ne consideres quod I am nigra, quia sol me decoloravit: filii of my matrona have iratus me, and posuerunt me custodem in vineis: vineam meam non custodiui.",
  "Quem diligit anima mea, loquere, ut ostendas ei, quia amore langueo.",
  "Uxor mea, tu es hortus conclusus, fons signatus: tu es hortus conclusus, fons signatus, emicat, et fons aquis viventibus.",
  "Surgam, et circuibo civitatem, per vicos, et plateas, quaeram quem diligit anima mea: quaeram quem diligit anima mea, et non inveni.",
  "Me salvabit custos murorum, qui ambulant per vias: ostendite mihi quem diligit anima mea.",
  "Paulo plus quam mille, apparuit mihi: apparuit mihi, et apparuit mihi, donec inveni quem diligit anima mea: donec inveni quem diligit anima mea, teneo eum, et non dimittam, donec introducam eum in domum matronae meae, in cubiculum genetricis meae.",
  "Iuravit me Rex in uineis: si surrexeritis, et circumdederitis urbem, et circumdederitis per muros, ne forte errare faciatis uxor of another, cum non es uxor mea, O pulcherrima of mulieres.",
  "Quae est ista, quae ascendit per desertum, sicut virgula fumi ex aromatibus myrrhae, et thuris, et universi pulveris pigmentarii?",
  "Ecco, lectus Salomonis, sexaginta fortes ambiunt eum, de fortissimis Israel.",
  "Omnes tenent gladium, exercitati in praelio, unusquisque gladius cinctus in coxa sua, propter timorem nocturnum.",
  "Fecit sibi Rex lectum de lignis Libani: columnas eius fecit argenteas, reclinatorium eius aureum, ascensum eius purpureum, meditatus amore a filiabus Ierusalem.",
  "Venite, filiae of Sion, et videte Regem Salomonem in diademate, quo coronavit eum mater sua, in die desponsationis illius, in die laetitiae cordis sui."
]