[
  "I am come into my garden, my soror, my sponsa: I have gathered my myrrha, I have eaten my mela, I have drunk my vinum, I have eaten my favum.",
  "Eat, O amici, and drink, and bibite, O dilecti.",
  "I sleep, but my cor is awake: it is the vox of my dilectus that knocketh, saying, Aperi mihi, my soror, my amica, my columba, my immaculata: for my caput is plenus of ros, and my crines of noctis stilla.",
  "I have put off my tunicam, how shall I put it on? I have washed my pedes, how shall I defigere them?",
  "My dilectus put his manus through the foramen, and my ventriculus was moved for him.",
  "I arose up to aperi the porta to my dilectus; and my manus dropped my myrrha, and my digiti my myrrha upon the handles of the porta.",
  "I opened to my dilectus; but my dilectus had turned him away, and was gone: my animus failed, when he spake: I sought him, but he could not be found; I called him, but he gave me no responsus.",
  "The custodes that went about the civitas found me, they struck me, they wounded me; the custodes of the murus took away my pallium from me.",
  "I charge you, O filiae of Jerusalem, if ye find my dilectus, that ye tell him, that I am languens of amor.",
  "What is thy dilectus more than another dilectus, O pulchra inter mulieres? what is thy dilectus more than another dilectus, that thou dost adjurare me?",
  "My dilectus is candidus and rubicundus, electus ex milibus.",
  "His caput is aurum, his crines are sicut palmes setosi, his oculi sicut columbae super flumina, his labia sicut lilium, his manus sicut aeneae circuli, his ventriculus sicut sculptura eburnea, his femora sicut columnae marmoreae, his gressus sicut montes Bether: hic dilectus meus, et hic amicus meus, O filiae of Jerusalem.",
  "Where is thy dilectus gone, O pulchra inter mulieres? whither is thy dilectus turned aside? that we may require him with thee.",
  "My dilectus is descended into his hortus, to the aridae of aromatum, to pascere in hortis, and to colligere lilia.",
  "I am my dilectus's, and my dilectus is meus: he feedeth among lilia.",
  "Thou art pulchra, my amica, as Tirza, pulchra as Jerusalem, terribilis as castrorum acies.",
  "Turn away thine oculos from me, for they have overcome me: thy crines is sicut greges caprarum quae descenderunt de monte Galaad.",
  "Thy dentes is sicut greges ovium quae ascenderunt de lavacro, omnes gemellis, et nihil est in eis maculosum.",
  "Thy labia is sicut filum coccineum, et thy os is sicut rubinum.",
  "Thy capud is sicut Carmelus, and the canities of thy capud is sicut purpura regis, quae est inclusa in canalibus.",
  "Quam pulchra es, et quam decora, dilectissima, in deliciis!",
  "Thy statura is sicut palmae, and thy mammae sicut botri botrus.",
  "I said, I will ascend the palma, I will apprehend the botri eius: and thy mammae shall be as botri vineae, and the odour of thy os as malum.",
  "And thy guttur is sicut vinum optimum, quod dormit dilectus meus, deglutiet, et descendit suaviter per stomachum, et dormit inter labia eius."
]