[
  "The burden of Nineveh. The libro of the vision of Nahum the Elkoshite.",
  "Deus is jealous, and the Lord revengeth; the Lord revengeth, and is furious; the Lord will take vengeance on his adversaries, and he reserveth wrath for his enemies.",
  "The Lord is slow to ira, and great in potentia, and will not at all acquit the wicked: the Lord hath his via in the whirlwind and in the storm, and the clouds are the pulvis of his pedes.",
  "He rebuketh the mare, and drieth up the flumina, and the potestates of the gentes languish: Basan languisheth, and Carmel, and the floribus of Lebanon languish.",
  "Who can stand before his indignatio? and who can resist in the furor of his indignatio? his indignatio is poured out like ignis, and the petrae are broken asunder by him.",
  "The Lord is bonus, a strong hold in the die of affliction; and he knoweth them that sperare in him.",
  "But with an impetuosity of a torrens shall he overflow the locum of thy statio, and darkness shall pursuere thine enemies.",
  "What do ye imagine against the Lord? he will make an entire consumption: afflictio shall not rise up the secundo.",
  "For while they be folden together as spinae, they shall be cut down when he passeth by.",
  "The Lord hath given a commandment concerning you, that no more of your nomen be sown: out of the domus of thy deus will I cut off the sculptura and the figura; for the malum of thy domus.",
  "Behold upon the montes the pedes of him that bringeth bona tidings, that publisheth pacem! O Judah, keep thy festi dies, perform thy vota: for the wicked shall no more pass through thee; he is utterly cut off.",
  "He that dasheth in pieces is come up before thy faciem: keep the munition, watch the via, make thy lumbos strong, fortify thy potentia mightily.",
  "For the Lord hath turned away the superbiam of Jacob, as the superbiam of Israel: for the depopulatores have depopulated them, and marred their vineae.",
  "The scutum of his robusti men is made red, the viri of arms are in scarlatto: the carros shall be as the faculae of ignis in the die of his praeparatio, and the cypressus of the carros shall be shaken.",
  "The carros shall rage in the viis, they shall justle one against another in the plateis: they shall seem like lampades, they shall run like velocissimi.",
  "The look of their faces shall be as the facies of the flare: the gate of the civitas shall be taken from the adversarii in the die of the praeparatio of the scutum.",
  "Behold, thy people in the medios of thee are as feminae: the portae of thy terra shall be set wide open unto thine enemies: the ignis shall devour thy vectes.",
  "Draw thee water for the siege, fortify thy fortis places, enter into the luti, and tread the claevam, make strong the brick kiln.",
  "There shall the ignis devour thee; the gladius shall cut thee off, it shall eat thee up like the bruchus: make thyself many as the bruchus, make thyself many as the locusta.",
  "Thou hast multiplied thy mercatores above the stellae of the caelum: the bruchus spoileth, and fleeth away.",
  "Thy principes are as the locusta, and thy magistratus as the caterpillar: they camp in the muri in the hieme, and when the sol cometh, they flee away, and their locum is not known where they be.",
  "Thy pastores slumber, O king of Assyria: thy principes shall rest, thy people is scattered upon the montes, and no man gathereth them.",
  "There is no healing of thy plaga; thy vulnus is grievous: all that hear the fama of thee shall clap the manus over thee: for upon whom hath not thy malitia passed continually?"
]