[
  "Woe to the bloody city, it is all full of lies and rapina; the praedatio shall not depart out of it.",
  "The noise of the whip, and the noise of the rattling of the rota, and the equus exulting, and the currus jumping by leaps.",
  "The horseman lifteth up the gladius, and the lancea, and there shall be a multitude of the corpora, and a great numero of the cadavera; and there shall be none end of their partes.",
  "Because of the multitudinem of the fornicationes of the meretrix, who selleth nations with her fornicationes, and families with her veneficia.",
  "Behold, I am against thee, saith the Dominus of hosts, and I will discover thy vestimenta upon thy facies, and I will shew the gentibus thy nuditas, and the gentes thy ignominiam.",
  "And I will cast super te sordes, and confundam te, and I will establish thee as spectaculum.",
  "And it shall come to pass, that all who see thee shall flee from thee, and say, Nineve is laid waste: who will bemoan her? whence shall I seek comforters for thee?",
  "Art thou better than populous Alexandria, that lieth among the flumina, whose rampart is from the mari?",
  "Cush and Aegyptus were her strength, and there was no end of her fortitudo; Put and the Libyes were her auxilium.",
  "Yet was she carried away, she went into captivitas: her parvuli also were dashed in pieces at the capite of all the vias; and they cast lots upon her honorabiles, and all her principes were bound in catenas.",
  "Thou also shalt be drunken: thou shalt be hid, thou also shalt seek strength because of the inimicus.",
  "All thy fortalices are like the ficus, with the fructus of it; if they be shaken, they shall fall into the os of the devorans.",
  "Behold, thy populus in the medio of thee are like the mulieres; the portae of thy terra shall be opened wide unto the inimicus; the ignis shall devour thy vectes.",
  "Draw thee waters for the obsidion, fortify thy munitioes: go into the lutum, and tread in the pilae.",
  "There shall the ignis devour thee; the gladius shall perforate thee; it shall eat thee up like the bruchus.",
  "Multiply thy mercatores above the stellae of the caelum; the bruchus spoileth, and flieth away.",
  "Thy principes are like the Locusta, and thy magistratus like the grasshoppers, that camp in the muri in the frigid day, but when the sol shall arise they flee away, and their place is not known where they are.",
  "Thy pastores slumber, O king of Assyria, thy fortis men are at rest; thy populus is scattered upon the montes, and there is none to gather them.",
  "There is no healing of thy vulneratio; thy plagae is incurabilis; all that hear the fama of thee shall applaud the pedes; for upon whom hath not thy malicia passed continually?"
]