[
  "There was a homo named Job; and that homo was simplex and rectus, and one that feared Deum, and eschewed malum.",
  "And there were born unto him septem filii and tres filiae.",
  "His possessionem also were septem thousand ovium, and three thousand camelorum, and quingentae yoke of bubali, and quingentae asinae, and a familia very grande; so that this homo was the maior of all the Orientales.",
  "And his filii went and made a convivium in domus fratris sui, in ordine; and they sent and called their tres sorores, ut comederent et biberent cum eis.",
  "And it was so, when the dies convivii circuibat, that Job mittens to sanctificare eos, et consurgens mane offerebat holocaustomata per singulos; dicens, 'Foris it may be, that mei filii peccaverunt et benedixerunt Deo in cordibus suis.' Sic faciebat Job cotidie.",
  "Nunc autem, dum Satan venisset inter angelos, et stetisset coram Deo, dixit Dominus ad Satan, 'Unde venis?' Qui respondit, 'A terra, quo circumivi et perambulavi.'",
  "Et dixit Dominus ad Satan, 'Considerasti servum meum Job, quod non sit ei similis in terra, homo simplex et rectus, et timentem Deum, et recedentem a malo?'",
  "Et respondit Satan, 'Num gratuita benedicis Job? nonne circumdedisti eum et domum eius, et universam possessionem per circuitum, in manibus eius? Benedictus est opus manus eius, et pecora eius crescerunt in terra.'",
  "Sed extende manum tuam, et tange cuncta, quae habet, et vide, si non in facie contradixerit tibi.'",
  "Et ait Dominus ad Satan, 'Ecce universa, quae habet, in manu tua sunt, tantum in eum ne extendas manum tuam.' Et egressus est Satan a facie Domini.",
  "Dies quoque quadam, dum filii et filiae ejus comederent et biberent vinum in domo fratris sui primogeniti, nuntius venit ad Job, et dixit, 'Bubali arabant, et asinae pascabantur iuxta eos; et invaserunt Sabeorum raptores, et ceperunt eos, et pueros peremerunt gladio; et ego fugi, et vени ad te solus.'",
  "Etenim adhuc loquebatur, et venit alius nuntius, et dixit, 'Ignis Dei cecidit e coelo, et, adhaesit ovibus, et pueros devoravit; et ego fugi, et veni ad te solus.'",
  "Et completa hac loquela, venit nuntius alius, et dixit, 'Chaldaei fecerunt tres turmas, et invaserunt camelos, et ceperunt eos, puerosque peremerunt gladio; et ego fugi, et veni ad te solus.'",
  "Adhuc quoque loquebatur, et venit nuntius quartus, et dixit, 'Tres filiae tuae et tres filii tui comedebant et bibebant vinum in domo fratris sui primogeniti; et apparuit ventus magnus e regione deserti, et percussit quatuor angulos domus, et cecidit super juvenes, et mortui sunt; et ego fugi, et veni ad te solus.'",
  "Et surrexit Job, et scidit tunicam suam, et rasit caput suum, et cadens in terra adoravit, et dixit, 'Nudus egressus sum de utero matris meae, et nudus revertar illuc; Dominus dedit, Dominus abstulit; sicut Domino placuit, ita factum est; sit nomen Domini benedictum.'",
  "In omnibus his non peccavit Job labiis suis, neque loquuta est stultitiam contra Deum."
]