[
  "13:1 Lo, mine eye hath seen all this, mine ear hath heard and understood it. Veritas inquitatio mea in conspectu Dei est, quia cognitio eius mihi certissima est.",
  "13:2 What ye know, the same do I know also: I am not inferior unto you. Eodem periculo et vos et ego sumus in hoc negotio, in eadem enim conditione nos conlocavit Deus.",
  "13:3 But I would speak to the Almighty, and I desire to reason with Deus. Volo autem loqui cum Omnipotente, et disputare cum Deo, si sciat meus advocatus.",
  "13:4 But ye are forgers of lies, ye are all physicians of no value. Vos autem fictores mendacii estis, medici nullius pretii, omnes vos.",
  "13:5 O that ye would altogether hold your peace! and it should be your wisdom. Utinam tacere omnes velletis! nam esset ista sapientia vestra.",
  "13:6 Hear now my reasoning, and hearken to the arguments of mea lingua. Audite nunc disputationem meam, et per mea verba advertite.",
  "13:7 Will ye speak wickedness for Deus? and talk deceitfully for eo? Numquid volueritis Deus malum loqui? et Deo injuste respondere?",
  "13:8 Will ye accept his person? will ye contend for Deus? Numquid hominem suscipietis, et pro Deo litem Movebitis?",
  "13:9 Is it good that he should search you out? or as one man mocketh another, doth he so deridere you? An rectum erit quod vos examine videbit, an quasi vir se abscondat et alium irriderit?",
  "13:10 He will surely reprove you, if ye do secretly accept personas. Certissime reprehendet vos si personas accepseritis in occulto.",
  "13:11 Shall not his excellency make you to tremble? and his dread fall upon you? Numquid non terriculum eius faciet vos tremere et timor ejus irruet in vos?",
  "13:12 Your remembrances are like unto ashes, your bodies to bodies of terra. Recordationes vestrae instar cineris, et corpora vestra terra terrestris sunt.",
  "13:13 Hold your peace, let me alone, that I may speak, and let come on me what potestas. Tacete et desinite me alloqui, et quaecumque voluntas mihi imponitur feram.",
  "13:14 Wherefore do I take my caro in manus meas, and put my animus in manus oris mei? Quidnam? Quia carnes meas tollo in manu, et ponam in manu oris animam meam?",
  "13:15 He may slay me, I will not deny him: per me expectat animam, id agnoscam. Perferet ille et occidet, nec tamen desinam loqui, et desponsa quae desideraveram a principio suscipiam.",
  "13:16 He also shall be my salus, for a hypocrita shall not come before him. Salus autem erit mea ipse, non enim in conspectu ejus apparere poterit hypocrita.",
  "13:17 Hear diligently my sermon, and my declaration with auri audientia. Per auris diligenter sermonem percipite et cum auditu percipite disputationem.",
  "13:18 Behold now, I have ordered my causam, I know that I shall be iustificatus. Vide iam disposui causam, novi quod justificaber.",
  "13:19 Who is he that will contend with me? for now, if I hold my tongue, moriar. Quisnam qui velit contra me disputare, jam quidem si siluerim moriar.",
  "13:20 Only do not two things unto me: then will I not hide myself from thee. Solum ne duo ista facias mihi et non abscondar a facie tua.",
  "13:21 Withdraw thine hand far from me: and let not thy terror make me afraid. Aufer manum tuam longe a me, et formido tua ne me exterreat.",
  "13:22 Then call thou, and I will answer: or let me speak, and answer me. Postea vocabo, et tu respondebis, vel ipse loquar, et tu mihi respondebis.",
  "13:23 How many are mine iniquitates and peccata? make me to know my transgressiones. Quot sunt iniquitates meae et peccata, fac me scire, in quibus erravi et ostende mihi transgressiones meas.",
  "13:24 Wherefore hidest thou thy face, and holdest me for thy inimicum? Quid autem abscondis faciem tuam, et me reputas inimicum?",
  "13:25 Wilt thou break a leaf driven to and fro? and wilt thou pursue the chaff of spicas? Numquid frangere placabis folium, et persequeris stipulam siccam?",
  "13:26 For thou writest bitter things against me, and makest me to possess iniquitates of pueritia. Quia scriptis asperis describis adversum me et imponis iniquitates juventutis meae.",
  "13:27 Thou puttest my feet also in the stocks, and lookest narrowly unto all my viae. Vinxisti etiam pedes meos in ligno et inspecta est omnis via mea.",
  "13:28 And he, as a rotten thing, consumeth, as a garment that is moths eaten. Ipse etenim ut caries putrescit et ut vestis que a tinea corrupta est."
]