[
  "Then answered Eliphaz the Temanite, and said, Should a wise man utter 'vanitas', and fill his belly with 'ventus'?",
  "Should he reason with unprofitable talk? or with speeches wherewith he can do no good?",
  "Yea, thou castest off 'feare', and restrainest 'prudentia' before God.",
  "For thy mouth uttereth 'malum', and thou choosest the tongue of the 'callidus'.",
  "Thine own mouth condemneth thee, and not I: yea, thine own lips testify against thee.",
  "Art thou the first man that was born? or wast thou made before the 'montes'?",
  "Hast thou heard the 'secretum' of God? and dost thou restrain 'sapientia' to thyself?",
  "What knowest thou, that we know not? what understandest thou, which is not in us?",
  "With us are both the 'grayus' and very aged men, much elder than thy father.",
  "Are the consolations of God small with thee? is there any 'secretum' in thee?",
  "Why doth thine 'cor' carry thee away? and why doth thine 'oculus' wink?",
  "That thou turnest thy 'spiritus' against God, and lettest such words go out of thy mouth.",
  "What is man, that he should be 'purus'? and he which is born of a woman, that he should be 'iustus'?",
  "Behold, he putteth no 'fiducia' in his 'sancti', yea, the 'caeli' are not 'purus' in his sight.",
  "How much more abominable and filthy is man, which drinketh 'iniquitas' like water?",
  "I will shew thee, hear me; and that which I have seen I will declare;",
  "Which wise men have told from their 'patres', and have not hid it:",
  "Unto whom alone the earth was given, and no 'alienus' passed among them.",
  "The wicked man travaileth with pain all his days, and the number of years is hidden to the 'violentus'.",
  "A dreadful sound is in his ears: in prosperity the destroyer shall come upon him.",
  "He believeth not that he shall return out of 'tenebrae', and he is waited for of the 'gladius'.",
  "A bundle of 'sorrows' is bound up in him, and he shall live in the 'tenebrae', as a tree.",
  "He shall not see the 'lumen' when it is bright; he shall be in the 'tenebrae', as in the 'nox'.",
  "He shall not be rich, neither shall his substance continue, neither shall he prolong the 'perennis' of his branch.",
  "By the 'ventus' he shall be dried up, and he shall go away by the 'tempestas' of the day.",
  "God shall cast upon him, and not spare: he would fain flee out of his hand.",
  "He shall stretch out his hand against the 'montes', and he shall think to destroy him.",
  "Yet he shall pass away by the 'ventus', and shall be as chaff before the 'ventus'.",
  "And he shall say, Where is God my 'Maker', who giveth 'cantus' in the 'nox'?",
  "Which teacheth us more than the beasts of the earth, and maketh us wiser than the 'avis' of heaven?",
  "Who goeth to God with a 'pure' 'cor', and hath been 'iustus' in his 'via'?",
  "He shall see that wise men die, likewise the 'stultus' and the 'insipiens', and shall leave their riches to others.",
  "Their 'sepulchrum' is in peace; and their dwelling places shall be in the dust.",
  "How much less in them that dwell in houses of 'limus', which have made me their 'domus' of 'clay'?",
  "He shall not be rich, neither shall his substance continue, neither shall he prolong the 'perennis' of his branch.",
  "He shall be cut off as a 'florem' in his 'iuventus', and his 'radix' shall be as the 'palma' of the 'desertum'.",
  "Behold, this is the 'joy' of his 'via', and out of the earth shall others grow."
]