[
  "Know my afflictio, and have mercy on me: for I am miserabilis, and my cor is wounded within me.",
  "My filii mock me, and I am become their ludus: I am derided by them, and they make me a fabula.",
  "They that dwell in my domus, and my ancillae, count me for a ludus, and I am become a proverb in their mouth.",
  "They that fear me, speak against me: I am become a parabolam to them that sit in the porta.",
  "The tabernacula of robbers prosper, and they that provocare Deum, are secure; who bring their caput into their manus.",
  "As for me, I am miserabilis, and my dies are extincti: I have lost the spes of my salus.",
  "He hath put my fratres far from me, and mine amici are utterly gone from me.",
  "My domestici, and my ancillae, count me for an alienum, and I am become a peregrinus in their oculis.",
  "My bucca is dried up, and my lingua cleaveth to my fauces: and thou hast brought me into pulverem mortis.",
  "For I know that my Redemptor vivit, and that He shall stand at the novissimus dies super terram:",
  "And though my pellis be destroyed, yet in my carne I shall see Deum:",
  "Whom I shall see for myself, and mine oculi shall behold, and not another: though my renes be consumed within me.",
  "If I have made gold my spes, or have said to the auri, Thou art my fiducia:",
  "If I rejoiced because my divitiae were great, and because mine manus had gotten much:",
  "If I beheld the sol when it shined, or the luna walking in sua claritate:",
  "And my cor hath been secretly deceived, or my manus hath kissed my os:",
  "This also were an iniquitas, for which I should be judged culpabilis, and it would be proved against me as a fraus.",
  "For I know not to give responsum, and in meum cor I am become foolish.",
  "My servus speaketh against me, and I am become a fabula to him: I have opened my aurem to him, and yet he provoketh me.",
  "When I had called for the puellae, they came not: they refused my service, and my ancillae were far from me.",
  "I have called for my servus, and he gave me no responsum: I intreated him with my os.",
  "I am become a laughing stock to my fratres, and the amici of my patris despise me.",
  "They that dwell in my domus, and my ancillae, count me for a nihil: I am become a peregrinus in their oculis.",
  "I called my servus, and he gave me no responsum: I have spoken to him with my os.",
  "My spiritus is spent, my dies are extincti, and the spes of my salus is lost.",
  "Remember, I beseech thee, that my vita is ventus, and mine oculi shall not return to see bonum.",
  "The oculi of him that seeth me shall see me no more: thine oculi are upon me, and I am not.",
  "As the nubes is consumed and vanisheth away: so he that goeth down to the sepulchrum shall come up no more.",
  "He shall return no more to his domus, neither shall his locus know him any more.",
  "Therefore I will not spare my os, I will speak in the angustia of my spirit: I will complain in the amaritudo of my animus."
]