[
  "Again there was a day when the sons of Deus came to present themselves before the Dominus, and Satan came also among them to present himself before the Dominus.",
  "And the Dominus said unto Satan, From whence comest thou? And Satan answered the Dominus, and said, From going to and fro in the terra, and from walking up and down in it.",
  "And the Dominus said unto Satan, Hast thou considered my servant Job, that there is none like him in the terra, a man simplex and rectus, and fearing Deus, and eschewing malum?",
  "And Satan answered the Dominus, and said, Doth Job fear Deus for nought?",
  "Hast not thou made a hedge about him, and about his domus, and about all that he hath on every side? thou hast blessed the opus of his manus, and his substance is increased in the terra.",
  "But put forth thine manus now, and touch all that he hath, and he will bless thee to thy facies.",
  "And the Dominus said unto Satan, Behold, all that he hath is in thy power; only upon himself put not forth thine manus. So Satan went forth from the presence of the Dominus.",
  "And there was a day when his sons and his daughters were eating and drinking vinum in the domus of their fratres elder.",
  "And there came a messenger unto Job, and said, The oxen were plowing, and the asinae feeding beside them:",
  "And the Sabeans fell upon them, and took them away; yea, they have slain the servi with the mouth of the gladius; and I only am escaped to tell thee.",
  "While he was yet speaking, there came also another, and said, The fire of Deus is fallen from the coelum, and hath burned up the ovium, and the servi, and consumed them; and I only am escaped to tell thee.",
  "While he was yet speaking, there came also another, and said, The Chaldeans made out three bands, and fell upon the camelos, and have carried them away, yea, and slain the servi with the mouth of the gladius; and I only am escaped to tell thee.",
  "While he was yet speaking, there came also another, and said, Thy filii and thy filiae were eating and drinking vinum in the domus of their fratres elder;",
  "And, behold, there came a great ventus from beyond the desert, and smote the four corners of the domus, and it fell upon the young men, and they are mortui; and I only am escaped to tell thee.",
  "Then Job arose, and rent his vestimenta, and shaved his caput, and fell upon the terra, and worshipped,"
]