[
  "Then Job answered and said, Quia non potest homo Deo reddere ei, quod ipse benefacit sibi, quomodo desiderat, qui se in sapientia et virtute exercuit.",
  "Sicut tu scis, Deus, et omnia sunt in potestate tua, et non est tibi difficile salvare mentem, quae in angustia est.",
  "Erat quidam homo, qui dicebat, Non est in homine ullum bonum, non est ullum, quod faciat bonum, non est ullum bonum in homine, quod valeat salvari.",
  "Si Deus affligit, quis eum arguet, aut quis ei dicet, Quare ita facis, quia totum genus humanum in malo est?",
  "Et nunc nonne videbis, quae faciat Deus, et non potest homo ei reddere, quod ipse benefacit sibi, quomodo desiderat, qui se in sapientia et virtute exercuit?",
  "Ecce, unus moritur in aetate sua, et alter in malitia sua, et quis scit, quis melior sit, nisi Deus, qui omnia videt, et novit, quid agat?",
  "Aut quis potest dicere, Ecce, non feci quod placebat Deo, et non feci, quod ipse volebat, et non feci, quod placebat ei?",
  "Quia omnes, qui sunt in terra, sunt in manu Dei, et omnes, qui sunt in terra, sunt in potestate eius, quae facit, quod placet ei.",
  "Et nunc, o maledicti terrae, vos, qui estis in terra, quid estis, nisi terra et cinis, et non potestis facere, quod placet Deo?",
  "Quia Deus, qui in caelo est, omnia videt, et omnia novit, et omnia potest, et nemo potest ei resistere, nec opponere se ei.",
  "Ecce, Deus, qui fecit caelum et terram, et omnia, quae in eis sunt, et qui dat vitam, et spiritum, et omnia, quae necessaria sunt hominibus.",
  "Et nunc, si Deus affligit, quis eum arguet, aut quis ei dicet, Quare ita facis, quia totum genus humanum in malo est?",
  "Et si Deus non affligit, quis potest ei resistere, aut opponere se ei, quia omnia sunt in potestate eius, quae facit, quod placet ei.",
  "Ecce, Deus, qui fecit caelum et terram, et omnia, quae in eis sunt, et qui dat vitam, et spiritum, et omnia, quae necessaria sunt hominibus.",
  "Et nunc, o maledicti terrae, vos, qui estis in terra, quid estis, nisi terra et cinis, et non potestis facere, quod placet Deo?",
  "Quia omnes, qui sunt in terra, sunt in manu Dei, et omnes, qui sunt in terra, sunt in potestate eius, quae facit, quod placet ei.",
  "Et nunc, si Deus affligit, quis eum arguet, aut quis ei dicet, Quare ita facis, quia totum genus humanum in malo est?",
  "Et si Deus non affligit, quis potest ei resistere, aut opponere se ei, quia omnia sunt in potestate eius, quae facit, quod placet ei.",
  "Ecce, Deus, qui fecit caelum et terram, et omnia, quae in eis sunt, et qui dat vitam, et spiritum, et omnia, quae necessaria sunt hominibus.",
  "Et nunc, o maledicti terrae, vos, qui estis in terra, quid estis, nisi terra et cinis, et non potestis facere, quod placet Deo?",
  "Quia omnes, qui sunt in terra, sunt in manu Dei, et omnes, qui sunt in terra, sunt in potestate eius, quae facit, quod placet ei.",
  "Quis potest intelligere, quae facit Deus, aut quis potest videre, quae agit, nisi ipse, qui omnia videt, et novit?"
]