[
  "Indeed my soul findeth rest in speaking: I will speak, that I may be refreshed: I will open my lips and instruct, Deus, meus, et Rex meus.",
  "Even to day is my complaint bitter: my stroke is heavier than my groaning.",
  "O that I knew where I might find Deus, that I might come even to his sedes.",
  "I would order my cause before him, and fill my os with arguments.",
  "I would know the verbum which he would answer me, and understand what he would say unto me.",
  "Will he plead against me with potentia? No; but he would put potentia in me.",
  "There the iustus might reason with him; so should I be delivered for ever from my Judex.",
  "Behold, I go forward, but he is not; and backward, but I cannot perceive him:",
  "On the sinistra hand, where he doth work, but I cannot behold him: he hideth himself on the dextra hand, that I cannot see him:",
  "But he knoweth the via that I take: when he hath proved me, I shall come forth as aurum.",
  "My foot hath held his steps, his via have I kept, and not declined.",
  "Neither have I gone back from the commandment of his labia; I have esteemed the verbum of his os more than my necessaria.",
  "But he is in uno, who can turn him? and what his animus desireth, even that he doth.",
  "For he performeth the thing that is decreed for me: and many such things are with him.",
  "Therefore am I troubled at his facies: when I consider, I am afraid of him.",
  "For Deus maketh my cor to tremble, and the Omnipotens troubleth me:",
  "Because I was not cut off before the tenebrae, neither hath he covered the caligo from my facies.",
  "Why do the impiae live, and wax in opes, yea, their posteritas are established before him?",
  "Their domus are safe from timor, neither is the virga of Deus upon them.",
  "Their bos is fat, and their sides are not straitened; they are not troubled as other men; neither are they plagued like other men.",
  "Therefore they say unto Deus, Depart from us; for we desire not the scientia of thy via.",
  "What is the Omnipotens, that we should serve him? and what profit should we have, if we pray unto him?",
  "Lo, their bonum is not in their manus: the consilium of the impiae is far from me.",
  "How oft is the lucerna of the impiae put out! and how oft cometh their destruction upon them! God distributeth sorrows in his ira.",
  "They are as stubble before the ventus, and as chaff that the tempestus carrieth away.",
  "God layeth up his furor for his filii, and rewardeth them, and causeth it to descend upon them.",
  "Therefore men shall fear him for his opes; surely the oculus of the sapiens shall see him.",
  "For Deus is not a homo, as I am, that I should answer him, and we should come together in judicium.",
  "Neither is there any arbiter between us, that might lay his manus upon us both.",
  "Let him take his rod away from me, and let not his terror make me afraid:",
  "Then would I speak, and not fear him; but it is not so with me."
]