[
  "Then Job answered and said, Hear, I beseech thee, O dominus meus, and hearken unto my sermo:",
  "How long wilt thou speak these res, and how long shall the words of thy os be like a vehement ventus?",
  "Doth Deus pervertare iudicium? or doth the Omnipotens pervertare iustitiam?",
  "If filii tui have sinned against him, and he hath traduced them in the manus of their iniquitas,",
  "If thou wilt seek Deus betimes, and make thy preces to the Omnipotens:",
  "If thou wert purus and rectus; surely now he would awakere and make thy morbus ligia:",
  "And though thy principio were small, yet thy posteritas should be abundans:",
  "Enquire, I pray thee, of the aetas prioris, and prepare thyself to the investigationem of the patres:",
  "Namely, whether the causae of the terra have not been manifested unto them, and the natura of the creaturas told them:",
  "Behold, Deus is magnus, and we know him not, neither can the numerus of his annus be searched out:",
  "For he secludeth the stellas, and covereth them with nebula sua:",
  "He holdeth the aquas in his manus, and the firmamentum of the terra is his manus:",
  "Behold, he goeth by me, and I see him not: he passeth on also, but I perceive him not:",
  "Behold, he taketh away, and who can hinder him? who will say unto him, Quid facis?",
  "If Deus will not withdraw his ira, the gigantes of the infernus will be subject unto him:",
  "Behold, at his faciem the terra is shaken, and at his aspectus the colles are overturned:",
  "The terra is moved at the aspectus of him, and the fontes of the abyssus are opened:",
  "He secludeth the lumen with the nubes sua, and the fulmen of the coelum is with him:",
  "Behold, at the auditus of him the tonitrus of the coelum will be, and he will send out the fulmen of his ira:",
  "And at the sonus of the tonitrus of his vox, the anima of the bestiae will flee:",
  "He will send out the fulmen of his ira, and will destroy them out of their loci:",
  "At the sonus of the tonitrus of his vox, the terra will be moved:",
  "In his dies, the terra will be moved, and the colles will be overturned at his furor:",
  "The radix of the mari will be revealed, and the fundamentum of the terra will be discovered:",
  "He will not spare them, for he is a Deus of potestas, and he is a Deus of ira:",
  "Yea, he is a Deus of misericordia, and he will not destroy them, but he will spare them:"
]