[
  "Moreover Job continued his parable, and said, 'Oh that I were as in mensis past, when Deus watched over me; when his lumina shone upon my caput;",
  "When I washed my pedes with butyrum, and the petra poured me out rivulos olei;",
  "When my steps were washed with lac, and the petra flowed with mel;",
  "When I was in my familia, in the dies of my iuventus, when Deus watched over me;",
  "When I was in my regnum, and Deus blessed me, and my familia was about me;",
  "When I went out to porta, and prepared my cathedra in platea;",
  "The iuvenes saw me, and absconded: and the seniores arose, and steterunt;",
  "Principes cessaverunt a loquendo, et posuerunt manum in os;",
  "Vox principum cessavit, et lingua eorum cohaesit in faucibus;",
  "Quando audiverunt me, benedicebant, et laudabant me, quando videbant me;",
  "Quando transibam per viam, faciebam eos abscondere, et in tenebris loqui;",
  "Vox mea audita est in auribus eorum, et expectabant verbum oris mei;",
  "Et si expectabant, ut pluerent stillae oris mei, et si biberent pluviam oris mei;",
  "Quia per me expectabant salutem, et non frustrabatur eos;",
  "Clementia mea non recessit a paupere, et benedictionem viduae non auferam;",
  "Iustitia mea non recessit a me, et iuramentum meum non mentiebatur;",
  "Cor meum non dixit malum contra amicum, et non elevavi contra eum, qui mihi adversabatur;",
  "Quia non dixi in corde meo, ut malum homini desiderem, nec optavi diem hominis afflictionis;",
  "An non consideravi viam, quae non peccat? et non cognovi, quod non esset in me iniquitas? Quia custos pedum meorum erat, et servus Domini non potui mentiri;",
  "Quis mihi det ut reddam, quae dicit? Pater enim hominum et iudex est:",
  "Nonne ab initio, qui creaturus est, fecit, et qui plantavit, plantavit?",
  "Et nonne qui creavit, ipse salvare potest? Nonne ipse iudicare potest, qui fecit?",
  "Et nonne ipse qui fecit, ipse destruet? Nonne ipse qui creavit, ipse salvare potest?",
  "Deus meus, qui creavit, ipse salvare potest, et ipse destruet, qui creavit;",
  "Ipse qui fecit, ipse salvare potest, et ipse destruet, qui fecit;",
  "Ecce omnes istae opera Domini, quibus servimus, et expectamus salutem a Domino:",
  "Et haec omnia opera Dei, quae facimus, et expectamus salutem a Domino:",
  "Quis est hic, qui non intellegit haec, et qui non videt, quae Domino placita sunt?",
  "Quis est hic, qui non intellegit ista, et qui non videt, quae Domino placita sunt?"
]