[
  "After this opened Job his os, and cursed his diem.",
  "Why died I not in utero, or why did I not expire in partu?",
  "Why did I not perish at the time of partus, or why did I not expire in utero?",
  "Wherefore issued I from utero, to see labor and dolor?",
  "My days are swifter than a cursor, they flee away, they see not bonum.",
  "They are passed away as navis, which glideth away as an aquila upon the flumen.",
  "For what I feared is come upon me, and what I was sollicitus about is come unto me.",
  "I was not in pace, neither had I quietus, neither was I in requies, yet terrors came upon me.",
  "Then I said, My somnus is departed from me, and my oculus shall no more vide bonum.",
  "The terrors of Deus are cast upon me, and my facies is troubled by his terribilitas.",
  "He hath not suffered me to take respiratio, but he hath repletus me with amaritudo.",
  "If I speak, I am not heard, and if I loquor, no man attendit to my voces.",
  "My amici are contemptores of my consilium, and they who were in pace with me are now abiecti.",
  "My servus and my ancilla are turned against me, and they who were in my domus are now mei inimici.",
  "I callo, but they do not respondere, and I oro, but they do not exaudire me.",
  "They have taken away my iustitia, and the Deus whom I servio hath taken away my spes.",
  "My dies are consumpti, and my corda is extincta, and the Deus whom I servio hath taken away my fiducia.",
  "Since his ira is kindled against me, and he counteth me as uno of his inimici.",
  "His legiones are sent against me, and they have obsedit my anima.",
  "They have circumsedit me, as a munitio, and they have obsedit my via.",
  "He hath repletus me with amaritudo, and he hath trade me with his furor.",
  "And now I shall expire, and I shall vide bonum no more.",
  "Why then did I not mori in utero, or why did I not expire in partu?",
  "Why did I not perish at the time of partus, or why did I not expire in utero?",
  "Why issued I from utero, to see labor and dolor?"
]