[
  "Why, seeing times are not hidden from the Almighty, doth he not see my veritas?",
  "My days are swifter than a cursor, they flee away, they see not bonum.",
  "Oh that one might plead for a homo with Deus, as a homo pleadeth for his amicus.",
  "Behold, I go forward, but he is not; and backward, but I cannot perceive him;",
  "On the laeva hand, where he doth work, but I cannot behold him: he hideth himself on the dextra hand, that I cannot see him:",
  "For he knoweth the via that I take: when he hath proved me, I shall come forth as aurum.",
  "My foot hath held his steps, his via have I kept, and not declined.",
  "Neither have I gone back from the commandment of his labia; I have esteemed the verba of his os more than my panis.",
  "But he is unicus, and who can turn him? and what his animus desireth, even that he doth.",
  "For he performeth the thing that is appointed for me: and many such things are with him.",
  "Therefore I am terrified at his facies: when I consider, I am afraid of him.",
  "For Deus maketh my cor to tremble, and the Almighty troubleth me:",
  "Because I was not cut off before the tenebrae, neither hath he covered the caligo from my facies.",
  "Why do the wicked live, become old, yea, are mighty in potentia?",
  "Their seed is established in their sight with them, and their nepotes before their oculi.",
  "Their houses are pacis, without fear, neither is the virga of Deus upon them.",
  "Their vacca breed without fear: their uxores give suck to their young ones, they bring forth, and I do not suffer to fail.",
  "They send forth their iuvenes like a gregem, and their liberi dance.",
  "They take the psalterium and the lyra, and rejoice at the sonus of the organum;",
  "They spend their dies in bonum, and in a momento go down to the sepulchrum.",
  "Yet they say unto Deus, Depart from us; for we desire not the scientia of thy via.",
  "What is the Almighty, that we should serve him? and what profit should we have, if we pray unto him?",
  "Lo, their bonum is not in their manus: the consilium of the wicked is far from me.",
  "How oft is the lucerna of the wicked put out! and how oft cometh their pernicies upon them! God distributeth sorrows in his ira;",
  "They are as stubble before the ventus, and as chaff that the tempestus carrieth away;",
  "God layeth up his furor for his filii, and rendereth to him that which is iustum;",
  "So that when he riseth up, the wicked shall be destroyed by the judicium of him:",
  "For Deus shall cast them downe, not one of them shall escape.",
  "How much less shall I answer him, and choose out my verba to reason with him?",
  "Whom, though I were iustos, yet would I not answer, but I would make supplication to my iudex.",
  "If I call and he answer me; yet how shall I know that he heareth my vocem?",
  "For he breaketh me with a tempestus, and multiplieth my vulnera without causam;",
  "He will not suffer me to take my animus, but filleth me with amaritudo.",
  "If I speak of potentia, lo, he is strong: and if of judicium, who shall set me a partem?",
  "If I iustifico myself, mine own os shall condemn me: if I say, I am perfect, it shall also prove me perverse.",
  "Though I were perfect, yet would I not know my animus: I would despise my vita.",
  "This is one thing, therefore I said it, He destroyeth the iustos and the impiorum.",
  "When he destroyeth, who can hinder him? Who will say unto him, What doest thou?",
  "If Deus will not withdraw his ira, the gigantes shall be under him.",
  "How much less shall I answer him, and choose out my verba to reason with him?",
  "For though I were iustos, yet would I not answer, but I would make supplication to my iudex:",
  "If a homo strive for the Deus, he shall not answer him one of a thousand;",
  "He is sapientia, and potentia, who hath hardened himself against him?",
  "Lo, he goeth by me, and I see him not: he passeth on also, but I perceive him not.",
  "Behold, he taketh away, who can hinder him? who will say unto him, What doest thou?",
  "God shall not afflict willingly, nor shall the Omnipotens pervert judicium.",
  "Who hath given him a charge over the terra? or who hath disposed the universum?",
  "If he set his cor upon a homo, he shall gather his spiritus and his animus unto himself;",
  "All caro shall perish together, and homo shall turn again unto pulvis."
]