[
  "Elihu spake moreover, and said, 'Audientia mea est apud sapientes, et scientia mea testificabitur in me.'",
  "Hear my words, O ye sapientes; for I have voluntas to justify the justus, and my lips shall speak scientia.",
  "My cor shall utter veritas; and wickedness is an abomination to my lips.",
  "The Spiritus of Deus hath made me, and the breath of Omnipotens hath given me vita.",
  "If thou hast potestas to answer me, prepare thyself, and stand before me.",
  "Behold, I am according to thy wish in loco Dei; I also am formatus of limus.",
  "Behold, my terror shall not make thee flee, neither shall my manus be heavy upon thee.",
  "Surely thou hast spoken in mea aures, and I have audied the vocem of thy sermones, saying,",
  "I am purus, without peccatum; I am innocent; neither is there iniquitas in me.",
  "Behold, he findeth occasions against me, he counteth me for his inimicus,",
  "He putteth my pedes in gyves; he marketh all my via.",
  "Lo, in this thou art not justus; I will answer thee, that Deus is greater than homo.",
  "Why dost thou strive against him? for he giveth not responsio to any of his sermones.",
  "For Deus speaketh once, yea twice, yet man perceiveth it not.",
  "In somnium, in visione nocturna, when somnus fallet upon homines, and they are in sopore upon lectus,",
  "Then he openeth the aures of homines, and sealeth their instructio,",
  "That he may withdraw homo from his actio, and hide pride from homo.",
  "He keepeth back his anima from corruption, and his vita from perdition.",
  "He is chastised also with dolore upon his lectus, and the multitude of his ossa with strong febris:",
  "So that his vita abhorreth panem, and his anima cibum delicatum.",
  "His caro is consumed away, that it cannot be seen; and his ossa that were not seen stick out.",
  "Yea, his anima draweth near to corruption, and his vita to mortem.",
  "If there be an angelus cum him, an interpres, one among a thousand, to shew unto homo his rectus via,",
  "He is gracious unto him, and saith, 'Deliver him from descending to sepulchrum; I have found a redemptio.'",
  "His caro shall be fresher than puer, he shall return to dies of his iuventus:",
  "He shall pray unto Deus, and he will be favourable unto him; and he shall see his faciem with iubilatio; for he rendereth unto homo his iustitia.",
  "He looketh upon homines, and if any say, 'I have peccatum, and perverted that which was rectus; and it profiteth me not;",
  "He will deliver his anima from corruption, and his vita shall see lumen.'",
  "Lo, all these things worketh Deus oftentimes with homo,",
  "To bring back his anima from corruption, and to light him with lumen of vita."
]