[
  "Then Elihu answered and said, Dominus potens, magister meus, qui docet me.",
  "Elihu spake moreover and said, Audi, audi, me, et hoc tibi dicam, quia adversus Deum stas.",
  "Veritas Domini loquar, non auferam, gratiam Dei mei.",
  "Si injuste aliquid dixero, ostendite mihi, iniquitatem meam.",
  "Si Dominus voluerit, et si iuste aliquid locutus fuero, non invenietur in me iniquitas.",
  "Si iustus sum, non aperiet os meum, si innocens, non arguet me Dominus.",
  "Homo iustos et rectus, et timens Deum, et averterit se ab iniquitate.",
  "Vita sua et tempus suum, cum scientia sua, tradetur in manu Dei.",
  "Si tibi sunt iniquitates, quidvis adversus eum, si iustitias, quidvis facere potest.",
  "Homo iustos et rectos, et timens Deum, et averterit se ab iniquitate, dicet tibi quidvis.",
  "Numquid Deo placet, ut injustus sis, aut Dominus acceptus est, si iniquitates feceris?",
  "An non ipse considerat, quae facis, et numerat, omnia, quae agis?",
  "Homo stultus, et qui non habet sapientiam, dicet Deo, Quid facis?",
  "Et dicit, Non considerat, quae facio, et non iudicat Deus, et claudit oculos suis.",
  "Expecta paulisper, et ostendam tibi, quia adhuc verba habeo, quae loqui possum pro Deo.",
  "Quae scientia mea, et quae eloquentia, si non loquar, sed Deus scit, et ipse scit omnia.",
  "Audite, audite, me, et respondebo, quae sciens, loquar.",
  "Expecto, donec confitearis, quod iustus sis, et non audeas, quia iuste agis.",
  "Si autem non vis audire, tunc tu dic, et ego respondebo tibi, quae sciens, loquar.",
  "Ecce, expectatio tua, et patientia mea, ut iustifices, et non audeas, quia iuste agis.",
  "Audi, audi, me, et dicam tibi, quae sciens, loquar, quia non vis audire, sed vis dicere.",
  "Dic, quae vis, et expecta, et tibi respondebo, quae sciens, loquar.",
  "Ecce, expectatio tua, et patientia mea, ut iustifices, et non audeas, quia iuste agis.",
  "Si autem non vis dicere, tunc audi, et expecta, quae loquar, et respondebo tibi, quae sciens, loquar.",
  "Ecce, expectatio tua, et patientia mea, ut iustifices, et non audeas, quia iuste agis."
]