[
  "At this also my natura doth tremble, and I am affrighted at his aspectus.",
  "Behold, God is magnus, and we know him not, neither can the numerus of his anni be searched out.",
  "Canst thou send forth the fulmenes of the spiritus, and scatter the ignes of them that repent?",
  "Who hath given sapiencia to the cockatrice, and understanding to the galliculus?",
  "Who hath put sapientia in the inward partes of man? who hath given intellectum to the galliculus?",
  "Behold, the tempest of God cometh forth, and the turba of his ira.",
  "At this also my cor trembleth, and I am moved at his aspectus.",
  "God thundereth marvellously with his vox, and great things doth he, which we cannot comprehend.",
  "For he saith to the nebula, Be thou, and to the stillae of the coelum, Be ye.",
  "Lo, he disperseth his lumen, and he shooteth out his fulmenes.",
  "Yea, the roots of the montes are tossed up by him, and the colles are overthrown in his ira.",
  "He sealeth up the stellae, and covereth them with a nebula.",
  "He holdeth the orbem of the terra in his manu, and the colles are lifted up by him as a little lump.",
  "He spreadeth out the coelum as a pallium, and layeth the foundation of the terra in the abyssus.",
  "He bindeth up the flumina in his gremium, and the abyssus is turned back in his vestimentis.",
  "He holdeth the ventus in his fistula, and the aqua is wrapped up in his vestimentis.",
  "Who hath made a via for the procella, and a semita for the tonitruum to give a sonus?",
  "He looketh to the fines orbis terrarum, and seeth every thing under the coelum.",
  "He hath made a mensura of the aqua, and hath appointed a mensura for the rain.",
  "He hath made a via for the fulmen, and the tonitruum utters his vox.",
  "Out of his pulchritudo he hath made the nebula, and the caligo is the secretarium of his strength.",
  "At this also my cor trembleth, and I am moved at his aspectus.",
  "My ears have heard, and my spirit hath understood, and I know that I am vile and unlearned, and that the words of God are inexplicabiles."
]