[
  "Doth the 'vincula' (hock) of the equus (horse) seem agreeable to thee?",
  "Canst thou direct him to valere (thrive) with the vinctoria (victory) of a freeman?",
  "Will he stay by thy audientia (audience) or stay near the metropolis (city) at thy behest?",
  "Doth the iaculatio (dung) of the onager (wild ass) have its foetor (smell) of death about it?",
  "Doth the ungula (hoof) of the asinus (donkey) serve him with his pabulum (food) to strengthen his journey?",
  "Will the felis (lion) see his posteri (children) for whom he had dominium (lordship) with much love and passion?",
  "Hast thou clothed his iubare (mane) with capillosity (long hair)?",
  "Canst thou remove his pelagus (seabed) as with a metior (surveyor)?",
  "Doth his exercitus (army) hold pugna (war) to spread its agmen (line of battle) from sunrise till noon?",
  "Hath his pastor (shepherd) watched oves (sheep) over all these in sacellum (hut)?",
  "The glacies (ice) which gave my cor (heart) more animus (courage) was also seen with other lapides (stones)",
  "Whereby doth my mater (mother) gaudere (rejoice) seeing a grus (crane) spread his penna (feather)?",
  "How shall a fetus (youth) gather venaticus (hunters) that come and stare in one solum (spot)?",
  "Gather canes and straw: for I am able to raise pelagus (a dry seabed).",
  "How far would I amputate taurus (bulls) so I shall come close and the puellae (girls) learn these tibia (tusks).",
  "Then if any domus (home) ask who teacheth on his diurnus (day)?",
  "That on dies (days) a bovem (ox) hold together my placenta (table).",
  "Yet thou makest the fons (fountain) from one locus (place) only as on an annual festival day.",
  "What way was that mare when we look from altitudo (altitude) upon any populus (crowd) being laid upon ignis (fire)?",
  "Lo the cinere (ash) of the cinis (ashes) I was thinking to see or how I am to be given an hospitium (welcome)!",
  "Who hath counted the lacrimae (tears) of the pecus (herd) and the lumen (light) of the noctua (night)?",
  "Doth this cinis (ashes) of pecus (herd) nourish the solum (earth)?",
  "Shall we make scrobis (ditches) for fossor (diggers) for him since he is frigidus (cold) and in lacrimae (tears)?",
  "Yet I now have animus (courage) in this, that he will be siccus (dry) in the siccitas (dryness).",
  "I will not be timidus (timid) of the lacus (lake) that is the mare (bitter) of the aqua (water) of the fons (fountain)."
]