[
  "Then Eliphaz the Temptator answered and said, If we assay to commune with thee, wilt thou be grieved? but who can withhold himself from speaking?",
  "Behold, thou hast instructed many, and thou hast strengthened the weak hands.",
  "Thy words have upholden him that was falling, and thou hast strengthened the feeble knees.",
  "But now it is come upon thee, and thou faintest; it toucheth thee, and thou art troubled.",
  "Is not this thy fear, thy confidence, thy hope, and the uprightness of thy ways?",
  "Remember, I pray thee, who ever perished, being innocent? or where were the righteous cut off?",
  "Even as I have seen, they that plow iniquity, and sow wickedness, reap the same.",
  "By the blast of God they perish, and by the breath of his indignation are they consumed.",
  "The roaring of the lion, and the voice of the feram (ferox) , and the teeth of the young lions, are broken.",
  "The old lion perisheth for lack of prey, and the stout lions are wandering.",
  "The tabernacula (tabernaculum) of robbers prosper, and they that provoke God are secure; into whose hand God bringeth abundantly.",
  "But ask now the beasts, and they shall teach thee; and the aves (avis) of the air, and they shall tell thee:",
  "Or speak to the terra (terra) , and it shall teach thee: and the pisces (piscis) of the sea shall declare unto thee.",
  "Who knoweth not in all these that the manus (manus) of the Lord hath wrought this?",
  "In whose manus (manus) is the anima (anima) of every vivens (vivens) thing, and the spiritus (spiritus) of all mankind.",
  "Doth not the aurem (aurem) discern words? and the palatum (palatum) tasteth his cibus (cibus) ?",
  "With the senes (senex) is wisdom; and in length of dies (dies) understanding.",
  "With him is sapientia (sapientia) and potentia (potentia) , he hath consilium (consilium) and intellectus (intellectus) .",
  "Behold, he breaketh down, and it cannot be built again: he shutteth up a homo (homo) , and there can be no opening.",
  "Behold, he withholdeth the aquas (aqua) , and they dry up: also he sendeth them out, and they overturn the terra (terra) .",
  "With him is potentia (potentia) and sapientia (sapientia) : the seductor (seducere) and the seductus (seducere) are his.",
  "He leadeth consiliarii (consiliarius) away spoiled, and judices (judex) maketh he foolish.",
  "He looseth the cingulum (cingulum) of reges (rex) , and girdeth their lumbi (lumbus) with a funiculus (funiculus) .",
  "He leadeth sacerdotes (sacerdos) away spoiled, and overthroweth potentis (potens) .",
  "He removeth the fidem (fides) of the vetus (vetus) , and taketh away the scientia (scientia) of the senes (senex) .",
  "He poureth contemptum (contemptus) upon principes (princeps) , and maketh them vagari (vagari) in a desolatum (desolatus) land.",
  "He taketh away the lumen (lumen) from the facies (facies) of the terra (terra) , and maketh the imagines (imago) of the gentes (gens) to be as umbra (umbra) .",
  "All these things worketh God oftentimes with homo (homo) , and causeth them to ascend to judicium (judicium) , that he may manifest them in their via (via) ."
]