[
  "Moreover the LORD answered Job, and said, 'Shall the one who contendeth, reprendere God? He that argueth with God, let him respond.'",
  "Then Job answered and said, 'Behold, I am vile; what shall I respond to thee? I will lay mine hand upon my mouth.'",
  "Once have I spoken; but I will not answer: yea, twice; but I will proceed no further.",
  "Then answered the LORD unto Job out of the whirlwind, and said, 'Who is this that hideth veritatem from me, and uttereth a mendacium in my presence?'",
  "Gird up thy loins now like a vir, and prepare thyself: I will demand of thee, and thou shalt respond me.'",
  "Wilt thou also annul my judicium? Wilt thou condemn me, that thou mayest be just?'",
  "Hast thou an arm like God? or canst thou thunder with a vocem like him?'",
  "Deck thyself now with majestas and excellentia; and array thyself with gloria and beauty.'",
  "Cast abroad the ira of thy indignatio; and behold every one that is proud, and abase him.'",
  "Look on every one that is proud, and bring him low; and tread down the wicked in their locum.'",
  "Hide them in the pulvis together; and bind their facies in secret.'",
  "Then will I also confess unto thee that thine own manus can save thee.'",
  "Behold now behemoth, which I made with thee; he eateth herbam as an ox.'",
  "Lo now, his strength is in his reins, and his potentia is in the navel of his belly.'",
  "He moveth his tail like a cedrus; the sinews of his thighs are wrapped together.'",
  "His bones are as tubes of brass; his bones are like bars of ferrum.'",
  "He is the chief of the ways of God: he that made him can make his gladius to approach unto him.'",
  "Surely the mountains bring him forth food, where all the beasts of the field play.'",
  "He lieth under the lotus trees, in the secret places of the reeds and fens.'",
  "The trees of the rivus compass him about, the willows of the rivus cover him.'",
  "Behold, he drinketh up a rivus, and hasteth not: he trusteth that he can draw up Jordan into his os.'",
  "He taketh it with his oculus: his nasalles pierce through snares.'"
]