[
  "Call now, if there be any that will answer thee; and to which of the sancti will thou turn?",
  "For wrath killeth the foolish man, and envy slayeth the homo insipiens.",
  "I have seen the stultus taking root: but suddenly I cursed his habitatio.",
  "His filii are far from salus, and they are crushed in porta, neither is there any liberator.",
  "Whose harvest the famelicus eateth, and taketh it even out of the spina of the agrestis: and the hydropicus child sucketh it.",
  "For afflictio doth not proceed from the pulvis, neither doth misery grow out of the terra.",
  "Yet homo nascitur ad laborem, as the sparks fly upward.",
  "But as for me, I will seek unto Deus, and unto Deum I will commit my causam:",
  "Who doth magnus things and uninvestigable; marvellous things without numerus:",
  "Who giveth pluviam upon the facies of the terra, and sendeth the flumen into the flumina:",
  "To set up on the throne the hominem humilem, that the hypocrita may be destroyed from the facies of the terra.",
  "He discovereth profundum out of tenebrosis, and bringeth out in lucem the umbram of morte.",
  "He increpateth the superbus, and condemneth the violentus man.",
  "For he saith unto Deus, Deal not with me according to my iniquitas, even according to my peccatum.",
  "For then shalt thou lift me up above the portam of the inimicus, that I may be salus in the dies afflictionis.",
  "And now behold, I go my via, whither I shall not return, even to the terra tenebrarum:",
  "A terra of obscuritas, as the umbra of morte; a terra of the tenebrositas of morte, and without ordo, and where the lux is as the tenebrositas.",
  "Yea, the night is lucidus, and the umbra of morte hath the umbra of the tenebrositas, and yet it is not obscuritas.",
  "The pestis of the famelicus, and the caligo of the pauper, and the desolatio of the terra, and the sterilitas of the terra, and the sterilitas of the fruges.",
  "For the terra hath been desolata, and the fruges thereof are destructae, and the arbor of the terra hath been succisus.",
  "Yet still I will seek unto Deus, and unto Deum I will commit my causam:",
  "Who doth magnus things and uninvestigable; marvellous things without numerus:",
  "Who giveth pluviam upon the facies of the terra, and sendeth the flumen into the flumina:",
  "To set up on the throne the hominem humilem, that the hypocrita may be destroyed from the facies of the terra.",
  "He discovereth profundum out of tenebrosis, and bringeth out in lucem the umbram of morte.",
  "He increpateth the superbus, and condemneth the violentus man.",
  "For he saith unto Deus, Deal not with me according to my iniquitas, even according to my peccatum."
]