[
  "Then Job answered and said, Oh that my indignatio esset ponderata, and my calamitas in statera appenderetur, as in bilance.",
  "For now it would be heavier quam arena maris, therefore my words are inconsiderata.",
  "For the arrow of Deus hath pierced me, and I am overwhelmed with the venenum thereof, the terrae of the Almighty have beset me.",
  "Yea, the venatores of the desert, they that lacerare bestias, do cry out, shall they give vent to my eloquentia?",
  "Who hath put mundum in os meum, and covered my labia with amaritudine?",
  "My soul is satis lacerata, and my life is sicut absinthium amarum.",
  "Quare ergo non patior, et quare non tolero? quare non sustineo, et quare non expecto, donec meus finis veniat?",
  "Estne lingua mea gladius, aut potest morsus meus occidere, ut desideret anima mea, et ut expectet, donec veniat mors?",
  "He that hath lucem, et videt, et non credit, peccat, et qui habet tenebras, et non credit, non peccat.",
  "Si forte non apparuerit, quid faciam? aut si non venerit, quid expectem?",
  "Numquid non habeo patientiam, aut quid est quod sustineo, donec veniat finis meus, aut quid est quod expecto, donec veniat qui me liberet?",
  "Mea spes perit, et fiducia mea, et patientia mea, et sustentatio mea.",
  "Visus meus obscuratus est propter maestitiam, et omnes mei artus sicut textus veteres.",
  "Velut qui portat onus, sic porto infirmitatem meam, et patientia mea, et sustentatio mea.",
  "Neque est qui me eripiat de manu eius, neque qui me liberet a potentia eius.",
  "Quia non habeo fiduciam in vita mea, ideo clamo, et quia non habeo spem, ideo loquor.",
  "Quia non habeo patientiam, ideo non sustineo, et quia non habeo fiduciam, ideo non expecto.",
  "Sustinete me, et sustinebo, aut forte non sustineo, et expectate me, et videbitis, si non apparuerit.",
  "Quis est qui doceat Deum scientiam, et qui potest ei ostendere, quid est iustum?",
  "Quis potest ei respondere, et dicere, ecce, inveni, quod non sit inventum?",
  "Et nunc, quia non est qui doceat, et nunc, quia non est qui ostendat, quid est quod expecto, aut quid est quod sustineo?",
  "Expecto donec veniat qui me liberet, et qui ostendat mihi, quid est iustum.",
  "Et nunc, quia non est qui doceat, et nunc, quia non est qui ostendat, quid est quod expecto, aut quid est quod sustineo?",
  "Mea spes perit, et fiducia mea, et patientia mea, et sustentatio mea."
]