[
  "And when he had called unto him his twelve disciples, he gave them potestas contra spiritus immundus, to cast them out, and to heal omnes languores et omnes infirmitates.",
  "Now the names of the twelve apostoli are these; The first, Simon, qui vocatus est Petrus, and Andrew his frater;",
  "Philip and Bartholomew; Thomas, and Matthew the publicanus; James the son of Alphaeus, and Lebbaeus, cui cognomen est Thaddaeus;",
  "Simon the Cananaean, and Judas Iscariot, qui et tradidit eum.",
  "These twelve Jesus sent forth, and commanded them, saying, Go not into the viam gentium, and into the civitatem Samaritanorum ne intrate:",
  "But go rather to the oves perditae domus Israel.",
  "And as ye go, praedicate, saying, Regnum caelorum appropinquat.",
  "Heal the languidi, raise the mortui, purify the leprosi, cast out the daemonia: freely ye have received, freely give.",
  "Provide neither aurum nor argentum nor aes in your belts:",
  "Nor scrip for the via, nor two tunicas, nor calceus, nor virga: for the opifex dignus est cibo suo.",
  "And into whatsoever civitas or castellum ye enter, inquire qui in illis sit dignus, and there remain until ye go thence.",
  "And when ye come into the domus, salutate eam.",
  "And if the domus be digna, let your pacem come upon it: but if it be not digna, let your pacem return to you.",
  "And whosoever shall not receive you, nor hear your verba, when ye depart out of that domus or civitas, excutite pulverem de pedibus vestris.",
  "Verily I say unto you, It shall be more tolerabile for the terra Sodomorum and Gomorrae in die iudicii, than for that civitas.",
  "Behold, I send you forth as oves in medio luporum: be therefore prudentes as serpentes, and simplices as columbae.",
  "But beware of homines: for they will deliver you up to the concilium, and they will flagellare you in suis synagogis;",
  "And ye shall be brought before praesides and reges for my sake, in testimonium eis et gentibus.",
  "But when they deliver you up, ne solliciti sitis quomodo aut quid loquamini: for it shall be given you in illa hora quid loquamini:",
  "For it is not vos qui loquimini, but Spiritus Patris vestri qui loquitur in vobis.",
  "And the frater tradet fratrem in mortem, et pater filium: et insurgent filii in parentes, et morte afficient eos.",
  "And ye shall be odio omnibus hominibus propter nomen meum: but he qui perseveraverit usque in finem, hic salvus erit.",
  "When they persecunt vos in civitate hac, fugite in aliam: amen I say to you, non consummabitis civitates Israel, donec veniat Filius hominis.",
  "The discipulus is not superior magistro, neque servus superior domino suo.",
  "Sufficit discipulo ut sit sicut magister eius, et servus sicut dominus eius. Si patrem familiae Beelzebub vocaverunt, quanto magis domesticos eius?",
  "Ne ergo timueritis eos: nihil est opertum quod non reveletur, et occultum quod non sciatur.",
  "Quod dico vobis in tenebris, dicite in lumine: et quod in aure auditis, praedicate super tecta.",
  "Et ne timueritis eos qui occidunt corpus, animam autem non possunt occidere: sed potius eum timueritis qui potest et corpus et animam perdere in gehennam.",
  "Nonne duo passeres veneunt asse? et nonne unus ex illis cadit in terram sine Patre vestro?",
  "Vos autem omnes capilli vestri numerati sunt.",
  "Nolite ergo timere: multis passeribus potiores estis vos.",
  "Omnis qui confitebitur me coram hominibus, confitebor et ego eum coram Patre meo qui in caelis est.",
  "Qui autem negaverit me coram hominibus, negabo et ego eum coram Patre meo qui in caelis est.",
  "Nolite arbitrari quia venerim mittere pacem in terram: non veni mittere pacem, sed gladium.",
  "Venit enim separare hominem adversus patrem suum, et filiam adversus matrem suam, et nurum adversus socrum suam:",
  "et inimici hominis domestici eius.",
  "Qui amat patrem aut matrem super me, non est me dignus: et qui amat filium aut filiam super me, non est me dignus.",
  "Et qui non accipit crucem suam et sequitur me, non est me dignus.",
  "Qui invenit animam suam, perdet eam: et qui perdiderit animam suam propter me, inveniet eam.",
  "Qui recipit vos, me recipit: et qui me recipit, recipit eum qui me misit.",
  "Qui recipit prophetam in nomine prophetae, mercedem prophetae accipiet: et qui recipit iustum in nomine iusti, mercedem iusti accipiet.",
  "Et qui potaverit unum ex minimis istis calicem aquae frigidae tantum in nomine discipuli, amen dico vobis, non perdet mercedem suam."
]