[
  "And it came to pass, when Jesus had made an end of commanding his twelve disciples, he departed thence to teach and to praedicare in their civitas.",
  "And when John had heard in prison the works of Christ, he sent two of his discipuli to say unto him, Art thou he that should come, or do we expectare another?",
  "And Jesus answering said unto them, Go and shew John again those things which ye do hear and see:",
  "The caeci receive their sight, and the claudus walk, the leprosi are cleansed, and the surdi hear, the mortui rise again, and the evangelium is preached to the pauperes.",
  "And blessed is he, whosoever shall not scandalizare in me.",
  "And as they departed, Jesus began to say unto the multitudines concerning John, What went ye out into the desert to see? a reed shaken with the ventus?",
  "But what went ye out to see? A homo clothed in soft vestibus? behold, they that wear soft vestibus are in the regia of kings.",
  "But what went ye out to see? A prophet? yea, I say unto you, and more than a prophet.",
  "For this is he, of whom it is written, Behold, I send my nuntius before thy face, who shall praeparare thy way before thee.",
  "Verily I say unto you, Among them that are natus of women there hath not risen a maior prophet than John the Baptist: notwithstanding he that is minor in the regnum caelorum is maior than he.",
  "And from the days of John the Baptist until now the regnum caelorum suffereth violence, and the violenti take it by force.",
  "For all the prophetes and the lex prophesied until John.",
  "And if ye will receive it, he is Elias, which was to come.",
  "He that hath aures to hear, let him hear.",
  "But whereunto shall I liken this generatio? It is like children sitting in the marketplaces, which, calling unto their companions,",
  "Say, We have piped unto you, and ye have not saltare: we have lamented unto you, and ye have not planctus.",
  "For John came neither eating nor drinking, and they say, He hath daemonium.",
  "The Filius hominis came eating and drinking, and they say, Behold a homo gluttonus and vinolentus, a friend of publicani and peccatores. But sapientia is justified of her filii.",
  "Then began he to upbraid the civitates, in which most of his virtus were done, because they repented not:",
  "Woe unto thee, Chorazin! woe unto thee, Bethsaida! for if the virtus, which were done in you, had been done in Tyre and Sidon, they would have repented long ago in sackcloth and cinere.",
  "But I say unto you, It shall be more tolerabile for Tyre and Sidon at the diem iudicii, than for you.",
  "And thou, Capernaum, which art exalted unto caelum, shalt be brought down to infernus: for if the virtus, which have been in thee, had been done in Sodoma, it would have remained until this diem.",
  "But I say unto you, That it shall be more tolerabile for the terra Sodomorum in the diem iudicii, than for thee."
]