[
  "At that time Herod the tetrarch heard of the fame of Jesus,",
  "And said unto his servants, This is Ioannes Baptista; he is risen from the dead; and therefore mighty works do shew forth themselves in him.",
  "For Herod had laid hold on Ioannes, and bound him, and put him in prison for Herodias' sake, his brother Philippus' wife.",
  "For Ioannes said unto him, It is not lawful for thee to have her.",
  "And when he would have put him to death, he feared the multitude, because they counted him as a propheta.",
  "But when Herod's birthday was kept, the daughter of Herodias danced before them, and pleased Herod.",
  "Whereupon he promised with an oath to give her whatsoever she would ask.",
  "And she, being before instructed of her mother, said, Give me here Ioannes Baptista's head in a charger.",
  "And the king was sorry: nevertheless for the oath's sake, and them which sat with him at meat, he commanded it to be given her.",
  "And he sent, and beheaded Ioannes in the prison.",
  "And his head was brought in a charger, and given to the damsel: and she brought it to her mother.",
  "And his disciples came, and took up the body, and buried it, and went and told Iesus.",
  "When Iesus heard of it, he departed thence by ship into a desert place apart: and when the people had heard thereof, they followed him on foot out of the cities.",
  "And Iesus went forth, and saw a great multitude, and was moved with misericordia toward them, and he healed their languidi.",
  "And when it was evening, his disciples came to him, saying, This is a desert place, and the time is now past; send the multitude away, that they may go into the villages, and buy themselves cibus.",
  "But Iesus said unto them, They need not depart; give ye them cibus to eat.",
  "And they say unto him, We have here but five panes, and two pisces.",
  "He said, Bring them hither to me.",
  "And he commanded the multitude to sit down on the grass, and took the five panes, and the two pisces, and looking up to caelum, he blessed, and brake, and gave the panes to his disciples, and the disciples to the multitude.",
  "And they did all eat, and were filled: and they took up of the fragments that remained twelve baskets full.",
  "And they that had eaten were about five thousand men, beside women and pueri.",
  "And straightway Iesus constrained his disciples to get into a ship, and to go before him unto the other side, while he sent the multitudes away.",
  "And when he had sent the multitudes away, he went up into a mountain apart to orare.",
  "And when the evening was come, he was there alone.",
  "But the ship was now in the midst of the mare, tossed with waves: for the ventus was contrary.",
  "And in the fourth watch of the night Iesus went unto them, walking on the mare.",
  "And when the disciples saw him walking on the mare, they were troubled, saying, It is a phantasma; and they cried out for timor.",
  "But straightway Iesus spake unto them, saying, Be of good cheer; it is I; be not timidi.",
  "And Petrus answered him and said, Lord, if it be thou, bid me come unto thee on the mare.",
  "And he said, Come. And when Petrus was come down out of the ship, he walked on the mare, to go to Iesus.",
  "But when he saw the ventus boisterous, he was afraid; and beginning to sink, he cried, saying, Lord, save me.",
  "And immediately Iesus stretched forth his hand, and caught him, and said unto him, O thou of little fides, wherefore didst thou doubt?",
  "And when they were come into the ship, the ventus ceased.",
  "Then they that were in the ship came and worshipped him, saying, Of a truth thou art the Filius Dei.",
  "And when they were gone over, they came into the land of Gennesaret.",
  "And when the men of that place had knowledge of him, they sent out into all that country round about, and brought unto him all that were diseased;",
  "And besought him that they might only touch the hem of his vestimenta: and as many as touched were made whole."
]