[
  "And after six dies Jesus taketh Petrus, and Jacobus, and Iohannes his frater, and bringeth them up into an high montem apart.",
  "And he was transfiguratus before them: and his facies did shine as the sol, and his vestimenta were white as lux.",
  "And, behold, there appeared to them Moyses and Helias talking with him.",
  "Then answered Petrus, and said unto Jesus, Domine, it is bonum for us to be here: if thou wilt, let us make here tres tabernacula; one for thee, and one for Moyses, and one for Helias.",
  "While he yet spake, behold, a bright nubes overshadowed them: and behold a vox out of the nubes, which said, Hic est Filius meus dilectus, in quo mihi bene placet; ipsum audite.",
  "And when the discipuli heard it, they fell on their facies, and were sore timidus.",
  "And Jesus came, and touched them, and said, Surgite, nolite timere.",
  "And when they had lift up their oculos, they saw no man, save Jesus only.",
  "And as they came down from the montem, Jesus commanded them, saying, Tell the vision to no man, until the Filius hominis be risen again from mortis.",
  "And his discipuli asked him, saying, Why then say the scribae that Helias must first venire?",
  "And Jesus answered and said unto them, Helias truly shall first venire, and restore omnia.",
  "But I say unto you, That Helias is already venit, and they knew him not, but have done unto him whatsoever they listed. Likewise shall also the Filius hominis suffer of them.",
  "Then the discipuli understood that he spake unto them of Iohannes the Baptista.",
  "And when they were come to the multitude, there came to him a homo, kneeling down to him,",
  "And saying, Domine, have misericordiam on my filius: for he is lunaticus, and sore vexed: for ofttimes he falleth into ignem, and oft into aquam.",
  "And I brought him to thy discipuli, and they could not cure him.",
  "Then Jesus answered and said, O generatio incredula, and perverse, how long shall I be with you? how long shall I suffer you? bring him hither to me.",
  "And Jesus rebuked him; and the daemonium went out of him: and the puer was cured from that hora.",
  "Then came the discipuli to Jesus apart, and said, Why could not we cast him out?",
  "And Jesus said unto them, Because of your incredulitas: for verily I say unto you, If ye have fides as a granum sinapis, ye shall say unto this montem, Remove from hence to yonder place; and it shall remove; and nothing shall be impossible unto you.",
  "Howbeit this kind goeth not out but by oratio and ieiunium.",
  "And while they abode in Galilaea, Jesus said unto them, The Filius hominis shall be betrayed into the manus of homines:",
  "And they shall kill him, and the third die he shall be risen again. And they were exceeding sorrowful.",
  "And when they were come to Capharnaum, they that received didrachma came to Petrus, and said, Doth not your magister pay tributum?",
  "He saith, Yes. And when he was come into the domus, Jesus prevented him, saying, What thinkest thou, Simon? of whom do the kings of the terra take custom or tributum? of their filii, or of aliens?",
  "Petrus saith unto him, Of aliens. Jesus saith unto him, Then are the filii free.",
  "Notwithstanding, lest we should offend them, go thou to the mare, and cast an hamum into the mare: and the first piscis which cometh up take: and when thou hast opened his os, thou shalt find a stater: that take, and give unto them for me and thee.",
  "And when they had dined, and were come into the domus, the pueri of the hospes saith to him, Domine, what dost thou here?",
  "And he said, I am Jesus of Nazareth: and they were filled with timor, and they knew not what to say."
]