[
  "And it came to pass, that when Jesus had finished these sayings, he departed from Galilee, and came into the coasts of Judaea beyond Jordan;",
  "And there followed him great multitudes of people from Galilee, and from Decapolis, and from Jerusalem, and from Judaea, and from beyond Jordan.",
  "And, behold, one came and said unto him, Good Master, what good thing shall I do, that I may have vitam aeternam?",
  "And he said unto him, Why callest thou me bonus? there is none bonus but one, that is, Deus: but if thou wilt enter into vitam, keep the mandata.",
  "He saith unto him, Which? Jesus said, Thou shalt not occidere, Thou shalt not adulterare, Thou shalt not furari, Honour thy patrem and thy matrem: and, Thou shalt diligere proximum tuum sicut teipsum.",
  "The young man saith unto him, All these things have I kept from my iuventus up: what lack I yet?",
  "Jesus said unto him, If thou wilt be perfect, vade, vende quae habes, et da pauperibus, and thou shalt have thesaurum in caelis: and come and follow me.",
  "But when the young man heard that saying, he went away sad: for he had great possessiones.",
  "Then said Jesus unto his discipuli, Verily I say unto you, That a dives shall hardly enter into regnum caelorum.",
  "And again I say unto you, It is easier for a camelus to go through the eye of an acus, than for a dives to enter into regnum Dei.",
  "When his discipuli heard it, they were exceedingly amazed, saying, Who then can be salvus?",
  "But Jesus beheld them, and said unto them, With homines this is impossible; but with Deus all things are possibilia.",
  "Then answered Petrus and said unto him, Behold, we have left all, and followed thee; what shall we have therefore?",
  "And Jesus said unto them, Verily I say unto you, That ye which have followed me, in regno restitutionis, when the Filius hominis shall sit in throno gloriae suae, ye also shall sit upon twelve thronos, iudicantes duodecim tribus Israel.",
  "And every one that hath left domus, or fratres, or sorores, or patrem, or matrem, or uxorem, or filios, or agros, propter nomen meum, shall receive centuplum, and vitam aeternam possidebit.",
  "But many primi shall be novissimi, and novissimi primi: for many are vocati, but pauci electi."
]