[
  "And Jesus answered and spake unto them again by parabolae, saying, The regnum caelorum is like unto a certain rex, which made a nuptiae for his filius,",
  "And sent forth his servus to call them that were bidden to the nuptiae: and they would not venire.",
  "Again, he sent forth other servus, saying, Tell them which are bidden, Behold, I have prepared my cena: my boves and fatlingae are killed, and all things are ready: come unto the nuptiae.",
  "But they made lite of it, and went their ways, one to his ager, another to his negotium:",
  "And the remnant took his servus, and intreated them spitefully, and slew them.",
  "But when the rex heard thereof, he was iratus: and he sent forth his exercitus, and destroyed those maledicti, and burned up their civitas.",
  "Then saith he to his servus, The nuptiae indeed is ready, but they which were bidden were not dignus.",
  "Go ye therefore into the compita, and as many as ye shall find, invite to the nuptiae.",
  "So those servus went out into the viae, and gathered together all as many as they found, both malus and bonus: and the nuptiae was filled with guests.",
  "And when the rex came in to see the guests, he saw there a homo not having on a vestis nuptialis:",
  "And he saith unto him, Amice, how camest thou in hither not having on a vestis nuptialis? And he was mutes.",
  "Then said the rex to the servus, Binder his manus and pedes, and take him away, and cast him into tenebrae exteriores.",
  "For many are vocati, but pauci electi.",
  "Then went the Pharisaei, and took consilium how they might capere him in sermone.",
  "And they sent out unto him their discipuli with the Herodianis, saying, Magister, we know that thou art verax, and teachest the viam Dei in veritate, neither carest thou for any man: for thou regardest not the personam of men.",
  "Tell us therefore, What thinkest thou? Is it licit to give tributum unto Caesar, or not?",
  "But Jesus perceived their malitia, and said, Why tempt ye me, ye hypocritae?",
  "Shew me the numisma of the tributum. And they brought unto him a denarius.",
  "And he saith unto them, Whose imago is this? and whose superscriptio?",
  "They say unto him, Caesaris. Then saith he unto them, Reddite ergo quae sunt Caesaris Caesari, et quae sunt Dei Deo.",
  "And they heard him, and they were mirati: and they left him, and went their way.",
  "The same day came to him the Sadducaei, which say that there is no resurrectio, and asked him,"
]