[
  "Then spake Jesus to the multitude, and to his discipluli, saying, Woe unto you, scribes and Pharisees, hypocritae!",
  "Ye shut up the regnum Dei against men: for ye neither go in yourselves, neither suffer ye them that are entering to go in.",
  "Woe unto you, scribes and Pharisees, hypocritae! for ye devour widows' houses, and for a pretence make long orationes: therefore ye shall receive the greater damnation.",
  "Woe unto you, scribes and Pharisees, hypocritae! for ye compass sea and land to make one proselytus, and when he is made, ye make him twofold more the filius Gehennae than yourselves.",
  "Woe unto you, ye blind guides, qui dicitis, Whosoever shall iurare in templum, it is nothing; but whosoever shall iurare in auro templi, he is a reus.",
  "Ye fools, and blind: for whether is greater, the aurum, or the templum that sanctifieth the aurum?",
  "And, Whosoever shall iurare in altari, it is nothing; but whosoever shall iurare in dono that is upon it, he is a reus.",
  "Ye fools, and blind: for whether is greater, the donum, or the altare that sanctifieth the donum?",
  "Whoso therefore shall iurare in altari, iurat in eo, and in all that there is upon it.",
  "And whoso shall iurare in templum, iurat in eo, and in him that dwelleth therein.",
  "And he that shall iurare in caelo, iurat in throno Dei, and in him that sitteth thereon.",
  "Woe unto you, scribes and Pharisees, hypocritae! for ye pay tithe of mentha, and anethum, and cyminum, and have omitted the weightier matters of the law, judicium, misericordia, and fides: these ought ye to have done, and not to leave the other undone.",
  "Ye blind guides, which strain at a gnat, and swallow a camel.",
  "Woe unto you, scribes and Pharisees, hypocritae! for ye make clean the outside of the cup, and of the platter, but within they are full of rapina, and iniquitas.",
  "Thou blind Pharisaee, cleanse first that which is within the cup, and platter, that the outside of them may be clean also.",
  "Woe unto you, scribes and Pharisees, hypocritae! for ye are like unto whited sepulchres, which indeed appear beautiful outward, but within are full of ossa mortuorum, and of all filthiness.",
  "Even so ye also outwardly appear righteous unto men, but within ye are full of hypocrisis, and iniquitas.",
  "Woe unto you, scribes and Pharisees, hypocritae! because ye build the sepulchres of the prophetae, and garnish the sepulchres of the justi,",
  "And say, If we had been in the days of our patres, we would not have been partakers with them in the sanguine martyrum.",
  "Wherefore ye be witnesses unto yourselves, that ye are the filii of them which killed the prophetae.",
  "Fill ye up then the mensura of your patres.",
  "Ye serpentes, generatio viperarum, how can ye escape the damnation of Gehenna?",
  "Therefore, behold, I send unto you prophetae, and sapientes, and scriptores: and some of them ye shall crucify, and some of them ye shall scourge in your synagogis, and persecute them from civitas to civitas:",
  "That upon you may come all the justi sanguis, that hath been shed upon the terra, from the sanguis of justus Abel unto the sanguis of Zacharias filius Barachiae, whom ye slew between the templum and the altare.",
  "Verily I say unto you, All these things shall come upon this generatio.",
  "Hierusalem, Hierusalem, thou that killest the prophetae, and stonest them which are sent unto thee, how often would I have gathered thy filii together, even as a gallina gathereth her pullos under her alae, and ye would not!",
  "Behold, your domus is left unto you desolata.",
  "For I say unto you, Ye shall not see me henceforth, till ye shall say, Benedictus qui venit in nomine Domini."
]