[
  "Then shall the kingdom of heaven be likened unto ten virgins, qui acceperunt lampades suas, and went forth to meet the sponsus.",
  "Five of them were prudentes, and five were fatuae.",
  "They that were fatuae took their lampades, but took no oleum with them:",
  "But the prudentes took oleum in their vasa, with their lampades.",
  "While the sponsus tarried, they all dormiebant, et obdormierunt.",
  "And at midnight, there was a clamor, Ecce, sponsus venit, exite obviam ei.",
  "Then all those virgins rose, and trimmed their lampades.",
  "And the fatuae said to the prudentes, Date nobis de oleo vestro, quia lampades nostrae extinguuntur.",
  "Respondentes autem prudentes dixerunt, Ne forte non sufficiat nobis et vobis, ite potius ad vendentes, et emite vobis.",
  "Dum autem irent emere, venit sponsus, et paratae intraverunt cum eo in nuptias, et clausa est porta.",
  "Novissime veniunt et reliquae virgines, dicentes, Domine, Domine, aperi nobis.",
  "At ille respondens ait, Amen dico vobis, nescio vos.",
  "Vigilate itaque, quia nescitis diem, neque horam.",
  "Nam sicuti homo peregre proficiscens, reliquit domum suam, et dedit servis suis potestatem, unicuique opus suum, et ianitori praecepit, ut vigilaret.",
  "Vigilate ergo, quia nescitis, qua hora Dominus vester venturus sit.",
  "Veluti autem scitis, quia si sciret pater familias, qua hora fur veniret, vigilaret, et non permitteret perfodi domum suam.",
  "Sic et vos estote parati, quia in hora, qua non putatis, Filius hominis venturus est.",
  "Qui ergo est fidelis servus, et prudens, quem constituit dominus suus supra familiam suam, ut det eis cibum in tempore?",
  "Beatus ille servus, quem cum venerit dominus suus, invenerit ita facientem.",
  "Amen dico vobis, quia super omnes res suas constituet eum.",
  "Si autem dixerit malus servus ille in corde suo, Moram facit dominus meus venire;",
  "Et coeperit percutere conservos suos, et comederit et biberit cum ebriis:",
  "Veniet dominus servi illius in die, qua non sperat, et hora, qua ignorat:",
  "Et dividet eum, et partem eius ponet cum hypocritis, ibi erit fletus et stridor dentium.",
  "Omnia per ipsum facta sunt, et sine ipso factum est nihil, quod factum est, in ipso vita erat, et vita erat lux hominum.",
  "Cum venisset enim Filius hominis, et non invenisset fidem super terram, et sibi displicuisset, quod nihil profecisset, et cum audisset Ioannem in vinculis, abiit in Galilaeam.",
  "Cum autem audisset, quia Ioannes traditus est, secessit in partes Tyri et Sidonis.",
  "Tunc ait illis Iesus, Omnia mihi tradita sunt a Patre meo, et nemo scit, qui sit Filius, nisi Pater, neque qui sit Pater, nisi Filius, et cui voluerit Filius revelare.",
  "Venite ad me, omnes, qui laboratis, et onerati estis, et ego reficiam vos.",
  "Tollite iugum meum super vos, et discite a me, quia mitis sum, et humilis corde, et invenietis requiem animabus vestris.",
  "Iugum enim meum suave est, et onus meum leve.",
  "Non potestis servire Deo, et mammonae.",
  "Non iurabitis, neque per caelum, quia thronus Dei est, neque per terram, quia scabellum pedum eius est, neque per Hierosolymam, quia civitas est magni Regis.",
  "Neque per caput tuum iurabitis, quia non potes unum capillum album facere, aut nigrum.",
  "Estote autem veraces in verbis vestris, sit autem, aut non, quod est, fiat.",
  "Vae mundo ab scandalis, necessarium est enim, ut veniant scandala, verumtamen vae homini illi, per quem scandalum venit.",
  "Si autem manus tua, vel pes tuus, scandalizaverit te, abscide eum, et proice abs te, bonum est tibi, ad vitam ingredi, debilem, vel claudum, quam duas manus, vel duos pedes habentem, in ignem aeternum mitti.",
  "Et si oculus tuus dexter scandalizaverit te, erue eum, et proice abs te, bonum est tibi, ad vitam ingredi, monoculum, quam duos oculos habentem, in gehennam ignis mitti.",
  "Omnia autem, quaecumque facitis, in verbo, aut in opere, omnia in nomine Domini Iesu, gratias agentes Deo, et Patri per ipsum.",
  "Quaecumque facitis, ex animo operamini, sicut Domino, et non hominibus, scientes, quod a Domino accipietis haereditatem, servite Domino Christo.",
  "Sic ergo orabitis, Pater noster, qui in caelis es, sanctificetur nomen tuum, adveniat regnum tuum, fiat voluntas tua, sicut in caelo, et in terra.",
  "Panem nostrum supersubstantialem da nobis hodie, et dimitte nobis debita nostra, sicut et nos dimittimus debitoribus nostris.",
  "Et ne inducas nos in tentationem, sed libera nos a malo, quia tuum est regnum, et potestas, et gloria in saecula saeculorum.",
  "Amen."
]