[
  "And it came to pass, when Jesus had finished all these discursus, he said unto his discipuli,",
  "Ye know that after duas dies the Pascha, and the Filius hominis shall be traditus to be crucifixus.",
  "Then assembled together the principes sacerdotum, and the scribae, and the seniores of the people, unto the aula of the high pontifex, who was called Caiaphas,",
  "And consulted that they might take Jesus by subtlety, and kill him.",
  "But they said, Not in die festus, lest there be a tumultus among the populus.",
  "And when Jesus was in Bethania, in the domus of Simon the leprosus,",
  "There came unto him a mulier having an alabastrum of precious unguentum, and poured it on his caput, as he sat at mensa.",
  "But when his discipuli saw it, they had indignatio, saying, To what purpose is this expensio?",
  "For this unguentum might have been venditus for much, and given to the pauperes.",
  "When Jesus understood it, he said unto them, Why trouble ye the mulier? for she hath wrought a bonum opus upon me.",
  "For ye have the pauperes always with you; but me ye have not always.",
  "For in that she hath poured this unguentum on my corpus, she did it for my sepultura.",
  "Verily I say unto you, Wheresoever this evangelium shall be preached in the totus mundus, there shall also this, that this mulier hath done, be told for a memoria of her.",
  "Then one of the duodecim, called Judas Iscariotes, went unto the principes sacerdotum,",
  "And said unto them, What will ye give me, and I will tradere him unto you? And they covenanted with him for triginta argenteos.",
  "And from that time he sought opportunitas to tradere him.",
  "Now before the die festus of the Pascha, when Jesus knew that his hora was come that he should transire out of this mundus unto the Patrem, having dilectus his in mundo, he dilexit them unto the finis.",
  "And supper being done, and the diabolus having already put in the cor of Judas Iscariotes, Simonis filius, to tradere him;",
  "Jesus knowing that the Pater had given him omnia in manus, and that he was a Deo missus, and venit in mundum;",
  "Riseth from cena, and layeth aside his vestimentum, and took a linteamen, and girded himself.",
  "After that, he putteth aquam in a pelvis, and began to lavare the pedes of the discipuli, and to extergere them with the linteamen wherewith he was girded.",
  "Then cometh he to Simon Petrus: and Peter saith unto him, Domine, dost thou lavare my pedes?",
  "Jesus answered and said unto him, What I do thou knowest not now; but thou shalt know hereafter.",
  "Petrus saith unto him, Thou shalt never lavare my pedes. Jesus answered him, If I lavare not thy pedes, thou hast no part with me.",
  "Simon Petrus saith unto him, Domine, not my pedes only, but also manus and caput.",
  "Jesus saith to him, He that is lavatus, needeth not save to lavare pedes, but is mundus totus: and ye are mundi, but not omnes.",
  "For he knew who should tradere him; therefore said he, Ye are not omnes mundi.",
  "So after he had lavatus their pedes, and had taken his vestimentum, and was set down again, he said unto them, Know ye what I have done to you?",
  "Ye call me Magister and Domine: and ye say well; for so I am.",
  "If I then, your Domine and Magister, have lavatus your pedes; ye also ought to lavare one another's pedes.",
  "For I have given you exemplum, that ye should do as I have done to you.",
  "Verily, verily, I say unto you, The servus is not maior than his Dominus; neither he that is missus maior than he that mittit him.",
  "If ye know these things, beati eritis if ye do them.",
  "I speak not of you all: I know whom I have electus: but that the Scriptura may be fulfilled, He that eateth bread with me hath levatus contra me his calceum.",
  "Now I tell you before it come, that, when it is come to pass, ye may credere that I am he.",
  "Verily, verily, I say unto you, He that receiveth whomsoever I send, receiveth me; and he that receiveth me, receiveth him that sent me.",
  "When Jesus had thus said, he was turbatus in spiritu, and testified, and said, Verily, verily, I say unto you, that one of you shall tradere me.",
  "Then the discipuli looked one on another, dubii of whom he spake.",
  "Now there was leaning on Jesus' pectus one of his discipuli, whom Jesus dilexit.",
  "Simon Petrus therefore beckoned to him, that he should inquire qui it were of whom he spake.",
  "He then lying on Jesus' pectus saith unto him, Domine, who is it?",
  "Jesus answered, He it is, to whom I shall give a bucellatum, when I have dipped it. And when he had dipped the bucellatum, he gave it to Judas Iscariotes, Simonis filius.",
  "And after the bucellatum Satan entered into him. Then said Jesus unto him, That thou doest, do quickly.",
  "Now no man at the mensa knew for what intent he spake this unto him.",
  "For some of them thought, because Judas had the gazophylacium, that Jesus had said unto him, Buy those things which we have need of against the festus: or, that he should give something to the pauperes.",
  "He then having received the bucellatum went immediately out: and it was nox.",
  "Therefore, when he was gone out, Jesus saith, Now is the Filius hominis clarificatus, and Deus is clarificatus in him.",
  "If Deus be clarificatus in him, Deus shall also clarificare him in himself, and shall forthwith clarificare him.",
  "Little children, yet a little while I am with you. Ye shall seek me: and as I said unto the Judaei, Whither I go, ye cannot come; so now I say to you.",
  "A new mandatum I give unto you, That ye love one another; as I have dilectus you, that ye also love one another.",
  "By this shall all men know that ye are my discipuli, if ye have dilectio one to another.",
  "Simon Petrus said unto him, Domine, whither goest thou? Jesus answered him, Whither I go, thou canst not follow me now; but thou shalt follow me afterwards.",
  "Petrus said unto him, Domine, why cannot I follow thee now? I will lay down my anima for thy sake.",
  "Jesus answered him, Wilt thou lay down thy anima for my sake? Verily, verily, I say unto thee, The gallus shall not cantare, till thou hast negatus me thrice.",
  "Let these words sink into your aures: for the hora is come, the Filius hominis shall be traditus into the manus of peccatores.",
  "Rise, let us go; lo, he that tradet me is at hand.",
  "And while he yet spake, lo, Judas, one of the duodecim, came, and with him a turba with gladiis and fustibus, from the principes sacerdotum and the scribae and the seniores of the people.",
  "Now he that tradet him had given them a signum, saying, Whomsoever I osculor, that same is he; hold him fast.",
  "And forthwith he came to Jesus, and said, Hail, Rabbi; and osculatus him.",
  "And Jesus said unto him, Amice, to what intent art thou come? Then came they, and laid manus on Jesus, and took him.",
  "And, behold, one of them which were with Jesus stretched out his manus, and drew his gladius, and struck a servus of the high pontifex, and smote off his aurem.",
  "Then said Jesus unto him, Put up again thy gladius into his locum: for all they that take the gladius shall perish with the gladius.",
  "Thinkest thou that I cannot now rogare the Patrem, and he shall forthwith give me plus quam duodecim legiones of angelos?",
  "How then shall the Scriptura be fulfilled, that thus it must be?",
  "In that same hora said Jesus to the turba, Ye are come out, as against a latron, with gladiis and fustibus to take me. I sat daily with you teaching in the templum, and ye laid no manus on me.",
  "But this is your hora, and the potestas of tenebrae.",
  "Then the turba took Jesus, and bound him,",
  "And led him away to the high pontifex, and with him were assembled all the principes sacerdotum and the seniores and the scribae.",
  "And Petrus followed him afar off, even into the aula of the high pontifex: and he sat with the servos, and warmed himself at the ignis.",
  "And the principes sacerdotum and the seniores and the scribae sought false testimonium against Jesus, that they might condemn him to morte.",
  "But they found none: yea, though many false testes came, yet found they none. At the last came two false testes,",
  "And said, This fellow said, I am able to destruere the templum of Deus, and to build it in tres dies.",
  "And the high pontifex arose, and said unto him, Answerest thou nothing? what is it which these witness against thee?",
  "But Jesus held his peace. And the high pontifex answered and said unto him, I adjuro thee by the vivus Deus, that thou tell us if thou art the Christus, the Filius Dei.",
  "Jesus saith unto him, Thou hast said: nevertheless I say unto you, Hereafter shall ye see the Filius hominis sitting on the dexteram of the virtus of Deus, and coming in the nubes of caelum.",
  "Then the high pontifex rent his vestes, saying, He hath blasphemed; what further need have we of testes? behold, now ye have heard his blasphemia.",
  "What think ye? They answered and said, He is reus mortis.",
  "Then did they spuere in faciem his, and colaphis ceciderunt eum; and others smote him with manus.",
  "And when he had thus spoken, one of the servos of the high pontifex smote Jesus with the manus, saying, Answerest thou the high pontifex so?",
  "Jesus answered him, If I have spoken malum, bear witness of the malum: but if well, why smitest thou me?",
  "Now Annas had sent him bound unto Caiaphas the high pontifex.",
  "And Simon Petrus stood and warmed himself. They said therefore unto him, Art not thou also one of his discipuli? He denied it, and said, I am not.",
  "One of the servos of the high pontifex, a cognatus of him whose aurem Petrus cut off, saith, Did not I see thee in the hortus with him?",
  "Petrus then denied again: and immediately the gallus cantavit.",
  "And the high pontifex sent Jesus bound unto the praeses, Pilatus.",
  "Then Judas, which had traditus him, when he saw that he was condemnatus, he repented himself, and brought again the triginta argenteos to the principes sacerdotum and the seniores,",
  "Saying, I have peccatus in that I have traditus the sanguinem innocentem. But they said, What is that to us? see thou to that.",
  "And he cast down the argenteos in the templum, and departed, and went and laqueus suspendit se.",
  "And the principes sacerdotum took the argenteos, and said, It is not licitum to put them into the thesaurus, because it is the pretium of the sanguinem.",
  "And they took counsel, and bought with them the ager of the figulus, to bury strangers in.",
  "Wherefore that field was called, Aceldama, that is to say, The ager of the sanguinem.",
  "Then was fulfilled that which was spoken by Jeremy the propheta, saying, And they took the triginta argenteos, the pretium of him that was pretiosus, whom they of the filii Israhel did pretiare;",
  "And gave them for the ager of the figulus, as the Domine appointed me.",
  "And Jesus stood before the praeses, and the praeses asked him, saying, Art thou the Rex of the Judaei? Jesus saith unto him, Thou sayest.",
  "And when he was accused of the principes sacerdotum and the seniores, he answered nothing.",
  "Then saith Pilatus unto him, Hearest thou not how many things they witness against thee?",
  "And he answered him to never a word; insomuch that the praeses marvelled greatly.",
  "Now at that festus the praeses was wont to release unto the populus a vincitum, whom they would.",
  "And they had then a vincitum, called Barabbas.",
  "They said unto him, Domine, we have a vincitum, who is called Barabbas.",
  "Pilatus saith unto them, Whom will ye that I release unto you? Barabbas, or Jesus which is called Christus?",
  "For he knew that the principes sacerdotum had traditus him for invidia.",
  "When he was set down on the tribunal, his uxor sent unto him, saying, Have thou nothing to do with that justus man: for I have suffered many things this day in somnium because of him.",
  "But the principes sacerdotum and the seniores persuaded the turba that they should ask Barabbas, and destroy Jesus.",
  "The praeses answered and said unto them, Whether of the twain will ye that I release unto you? They said, Barabbas.",
  "Pilatus saith unto them, What shall I do then with Jesus which is called Christus? They all say unto him, Crucifige him.",
  "And the praeses said, Why, what malum hath he done? But they cried out the more, saying, Crucifige him.",
  "When Pilatus saw that he could prevail nothing, but that rather a tumultus was made, he took water, and washed his manus before the multitude, saying, I am innocens of the sanguinem of this justus man: see ye to it.",
  "Then answered all the populus, and said, His sanguinem be on us, and on our filii.",
  "Then released he Barabbas unto them: and when he had scourged Jesus, he delivered him to be crucifixus.",
  "Then the milites of the praeses took Jesus into the praetorium, and gathered unto him the whole cohortem.",
  "And they stripped him, and put on him a coccineum vestimentum.",
  "And when they had platted a corona of spina, they put it upon his caput, and a harundo in his dexteram: and they kneeled down before him, and mocked him, saying, Ave, Rex of the Judaei.",
  "And they spuere upon him, and took the harundo, and smote him on the caput.",
  "And after that they had mocked him, they took the vestimentum off from him, and put his own vestimentum on him, and led him away to crucifige him.",
  "And as they came out, they found a Cyrenaeus named Simon: him they compelled to bear the crucem of Jesus.",
  "And there followed him a great multitude of populus, and of mulieres, which also bewailed and lamented him.",
  "But Jesus turning unto them said, Filiae of Jerusalem, weep not for me, but weep for yourselves, and for your filii.",
  "For, behold, the dies are coming, in the which they shall say, Beati steriles, and the ventres that never bare, and the pectora which never lactaverunt.",
  "Then shall they begin to say to the montes, Fall on us; and to the colles, Cover us.",
  "For if they do these things in a green lignum, what shall be done in the aridum?",
  "And there were also two latrones crucifixi with him, one on the dexteram, and another on the sinisteram.",
  "And the Scriptura was fulfilled, which saith, And he was numbered with the malefici.",
  "And the populus stood beholding. And the principes sacerdotum with them derided him, saying, He saved others; himself he cannot salvare. If he be the Christus, the electus of Deus, let him descend now from the crucem, and we will credere him.",
  "He trusted in Deus; let him deliver him now, if he will have him: for he said, I am the Filius Dei.",
  "The latrones also, which were crucifixi with him, cast in his teeth the same.",
  "Now from the sexta hora there was tenebrae over all the terra, until the nona hora.",
  "And about the nona hora Jesus clamavit with a voce magna, saying, Eli, Eli, lama sabachthani? that is to say, Deus meus, Deus meus, why hast thou derelictus me?",
  "Some of them that stood there, when they heard that, said, This man calleth for Elias.",
  "And straightway one of them ran, and took a spunge, and filled it with acetum, and put it on a harundo, and gave him to drink.",
  "The rest said, Let be, let us see whether Elias will come to save him.",
  "Jesus, when he had clamavit again with a voce magna, tradidit spiritum.",
  "And, behold, the velum of the templum was rent in two from the superior to the inferior; and the terra did quake, and the petrae were rent;",
  "And the monumenta were opened; and many bodies of the sancti which slept arose,",
  "And came out of the monumenta after his resurrection, and went into the sancta civitas, and appeared unto many.",
  "Now when the centurio, and they that were with him, watching Jesus, saw the terrae motus, and those things that were done, they feared greatly, saying, Verily this was the Filius Dei.",
  "And many mulieres were there beholding afar off, which followed Jesus from Galilaea, ministering unto him:",
  "Among which was Maria Magdalena, and Maria the mater of James and Joses, and the mater of the filii Zebedaei.",
  "When the vespera was come, there came a dives man of Arimathaea, named Joseph, who also himself was a discipulus of Jesus:",
  "He went to Pilatus, and begged the corpus of Jesus. Then Pilatus commanded the corpus to be delivered.",
  "And when Joseph had taken the corpus, he wrapped it in a munda sindon,",
  "And laid it in his new monument, which he had hewn out in the petra: and he rolled a great lapidem to the ostium of the monument, and departed.",
  "And there was Maria Magdalena, and the other Maria, sitting over against the monument.",
  "Now the next dies, which is after the preparation, the principes sacerdotum and the Pharisaei came together unto Pilatus,",
  "Saying, Domine, we remember that that deceptor said, while he was yet vivus, After tres dies I will arise.",
  "Command therefore that the monument be made secure until the tertia dies, lest his discipuli come by nocte, and steal him away, and say unto the populus, He is resurrectus from the mortui: so the last error shall be worse than the first.",
  "Pilatus said unto them, Ye have a custodiam: go your way, make it as secure as ye can.",
  "So they went, and made the monument secure, sealing the lapidem, and setting the custodiam."
]