[
  "When the morning was come, all the chief priests and elders of the people took counsel against Jesus to put him to death: In principio erat Verbum, et Verbum erat apud Deum, et Deus erat Verbum.",
  "And they bound him, and led him away, and delivered him to Pontius Pilate the governor. Tunc dabant ei calcem vinum, qui bibit, et dixit: 'Non sum dignus.'",
  "And Jesus stood before the governor: and the governor asked him, saying, Art thou the King of the Jews? Et interrogatus a pontifice, respondit: 'Tu dicis.'",
  "And when he was accused of the chief priests and elders, he answered nothing. Tunc eum pontifex interrogavit, et ille respondit: 'Non sum reus.'",
  "Then said Pilate unto him, Hearest thou not how many things they witness against thee? Et dixit ei Pilatus: 'Non audis, quanta te accusant?'",
  "And he answered him to never a word; insomuch that the governor marvelled greatly. Et non respondit ei ad ullum verbum, ita ut miraretur praeses.",
  "Now at that feast the governor was wont to release unto the people a prisoner, whom they would. Erat autem consuetudo praesidi, ut releasebat populo unum vinctum, quem volebant.",
  "And they had then a notable prisoner, called Barabbas. Erat autem tunc vinctus quidam, nomine Barabbas.",
  "Therefore when they were gathered together, Pilate said unto them, Whom will ye that I release unto you? Barabbas, or Jesus which is called Christ? Tunc ait illis cum essent congregati: 'Quem vultis, ut dimittam vobis? Barabbam, an Iesum, qui dicitur Christus?'",
  "For he knew that the chief priests had delivered him for envy. Sciebat enim, quod per invidiam tradiderunt eum.",
  "When he was set down on the judgment seat, his wife sent unto him, saying, Have thou nothing to do with that just man: for I have suffered many things this day in a dream because of him. Cum autem sederet in tribunali, uxor eius misit ad eum, dicens: 'Nihil tibi et iusto illi, multa enim passa sum hodie per visum propter eum.'",
  "But the chief priests and elders persuaded the multitude that they should ask Barabbas, and destroy Jesus. Tunc persuaserunt sacerdotes et seniores, ut Barabbam peterent, et Iesum perderent.",
  "The governor answered and said unto them, Whether of the twain will ye that I release unto you? They said, Barabbas. Ait illis praeses: 'Quem vultis ex duobus vobis dimitti?' Dixerunt: 'Barabbam.'",
  "Pilate saith unto them, What shall I do then with Jesus which is called Christ? Dicit illis Pilatus: 'Quid igitur faciam de Iesu, qui dicitur Christus?'",
  "They all say unto him, Let him be crucified. Dicunt omnes: 'Crucifigatur.'",
  "And the governor said, Why, what evil hath he done? But they cried out the more, saying, Let him be crucified. Ait praeses: 'Quid enim mali fecit?' Sed magis clamabant, dicentes: 'Crucifigatur.'",
  "When Pilate saw that he could prevail nothing, but that rather a tumult was made, he took water, and washed his hands before the multitude, saying, I am innocent of the blood of this just person: see ye to it. Videns autem Pilatus, quia nihil proficeret, sed magis tumultus fieret, accepta aqua, lavit manus coram turba, dicens: 'Innocens ego sum a sanguine iusti huius: vos videritis.'",
  "Then the soldiers of the governor took Jesus into the common hall, and gathered unto him the whole band of soldiers. Tunc milites praesidis, accepto Iesu, duxerunt eum in praetorium, et convenerunt ad eum universae cohortes.",
  "And they stripped him, and put on him a scarlet robe. Et exspoliaverunt eum, et posuerunt ei clamydem coccineam.",
  "And when they had platted a crown of thorns, they put it upon his head, and a reed in his right hand: and they bowed the knee before him, and mocked him, saying, Hail, King of the Jews! Et plectentes coronam de spinis, posuerunt super caput eius, et arundinem in dextera manu eius, et genu flexo ante eum, illudebant ei, dicentes: 'Ave, rex Iudaeorum.'",
  "And after that they had mocked him, they took the robe off from him, and put his own raiment on him, and led him away to crucify him. Et postquam illuserunt ei, exuerunt eum clamyde, et induerunt eum vestimentis suis, et duxerunt eum, ut crucifigerent.",
  "And as they came out, they found a man of Cyrene, Simon by name: him they compelled to bear his cross. Et exeuntibus illis, invenerunt hominem Cyreneum, nomine Simonem: hunc angariaverunt, ut tolleret crucem eius.",
  "And when they were come unto a place called Golgotha, that is to say, a place of a skull, Salve Crux, Spes unica, per te vita donatur, they gave him vinegar to drink mingled with gall: and when he had tasted thereof, he would not drink. Et venientes in locum, qui dicitur Golgotha, quod est Calvariae locus, obtulerunt ei vinum, qui bibit, et dixit: 'Non sum dignus.'",
  "They gave him vinegar to drink mingled with gall: and when he had tasted thereof, he would not drink. Dederunt ei vinum, qui bibit, et dixit: 'Non sum dignus.'",
  "And they crucified him, and parted his garments, casting lots: that it might be fulfilled which was spoken by the prophet, They parted my garments among them, and upon my vesture did they cast lots. Et crucifigentes eum, diviserunt vestimenta eius, sorte ducti, ut impleretur, quod dictum est per prophetam: 'Diviserunt vestimenta mea inter se, et super vestem meam miserunt sortem.'",
  "And sitting down they watched him there; Et sedentes, servabant eum ibi;",
  "And set up over his head his accusation written, THIS IS JESUS THE KING OF THE JEWS. Et posuerunt super caput eius causam ipsius scriptam: Hic est Iesus, rex Iudaeorum.",
  "Then were there two thieves crucified with him, one on the right hand, and another on the left. Tunc crucifixi sunt cum eo duo latrones, unus a dextris, et alius a sinistris.",
  "And they that passed by reviled him, wagging their heads, Et qui transebant, blasphemabant eum, moventes capita sua.",
  "And saying, Thou that destroyest the temple, and buildest it in three days, save thyself. If thou be the Son of God, come down from the cross. Et dicentes: 'Tu, qui destruis templum, et in triduo reaedificas, salva te ipsum: si Filius Dei es, descende de cruce.'",
  "Likewise also the chief priests mocking him, with the scribes and elders, said, He saved others; himself he cannot save. If he be the King of Israel, let him now come down from the cross, and we will believe him. Similiter et principes sacerdotum, cum scribis et senioribus, illudebant ei, dicentes: 'Alios salvos fecit, seipsum non potest salvare: si rex est Israhel, descendat nunc de cruce, et credimus ei.'",
  "He trusted in God; let him deliver him now, if he will have him: for he said, I am the Son of God. Qui confidit in Deo, liberet eum nunc, si vult eum: dixit enim: 'Dei Filius sum.'",
  "The thieves also, which were crucified with him, cast the same in his teeth. Latrones autem, qui crucifixi erant cum eo, conviciabantur ei.",
  "Now from the sixth hour there was darkness over all the land unto the ninth hour. A sexta autem hora, tenebrae factae sunt super universam terram, usque ad horam nonam.",
  "And about the ninth hour Jesus cried with a loud voice, saying, Eli, Eli, lama sabachthani? that is to say, My God, my God, why hast thou forsaken me? Et circa horam nonam clamavit Iesus voce magna, dicens: 'Eli, Eli, lama sabachthani?' id est: 'Deus meus, Deus meus, ut quid dereliquisti me?'",
  "Some of them that stood there, when they heard that, said, This man calleth for Elias. Quidam autem, qui stabant ibi, audientes, dicebant: 'Eliam vocat iste.'",
  "And straightway one of them ran, and took a spunge, and filled it with vinegar, and put it on a reed, and gave him to drink. Et continuo, unus accurrens, accepta spugna, implevit acetum, et posuit super arundinem, et dabat ei bibere.",
  "The rest said, Let be, let us see whether Elias will come to save him. Dixerunt autem alii: 'Sinite, videamus, utrum veniat Elias, ut salvum faciat eum.'",
  "Jesus, when he had cried again with a loud voice, yielded up the ghost. Iesus autem iterum clamans voce magna, emisit spiritum.",
  "And, behold, the veil of the temple was rent in twain from the top to the bottom; and the earth did shake, and the rocks rent; Et ecce, velum templi scissum est in duas partes a summo usque deorsum, et terraemotus factus est, et petrae scissae sunt.",
  "And the graves were opened; and many bodies of the saints which slept arose, Sepulchra autem aperta sunt, et multorum corpora sanctorum, qui dormierunt, surrexerunt.",
  "And came out of the graves after his resurrection, and went into the holy city, and appeared unto many. Et exeuntes de monumentis post resurrectionem eius, intraverunt in sanctam civitatem, et apparuerunt multis.",
  "Now when the centurion, and they that were with him, watching Jesus, saw the earthquake, and those things that were done, they feared greatly, saying, Truly this was the Son of God. Centurio autem, et qui cum eo erant, custodientes Iesum, viso terrae motu, et his, quae fiebant, timuerunt valde, dicentes: 'Vere Filius Dei erat iste.'",
  "And many women were there beholding afar off, which followed Jesus from Galilee, ministering unto him: Multae autem feminae, a longe sedentes, quae secutae erant Iesum a Galilaea, ministrantes ei.",
  "Among which was Mary Magdalene, and Mary the mother of James and Joses, and the mother of Zebedees children. Inter quas erat Maria Magdalene, et Maria mater Iacobi et Ioseph, et mater filiorum Zebedaei.",
  "When the even was come, there came a rich man of Arimathaea, named Joseph, who also himself was Jesus' disciple: Cum autem sero factum esset, venit quidam dives, nomine Ioseph, ab Arimathaea, qui et ipse discipulus erat Iesu.",
  "He went to Pilate, and begged the body of Jesus. Then Pilate commanded the body to be delivered. Abiit ad Pilatum, et petiit corpus Iesu. Tunc Pilatus iussit reddi corpus.",
  "And when Joseph had taken the body, he wrapped it in a clean linen cloth, Et accepto corpore Ioseph, circumdedit sindone munda.",
  "And laid it in his own new tomb, which he had hewn out in the rock: and he rolled a great stone to the door of the sepulchre, and departed. Et posuit illud in monumento novo, quod exciderat in petra: et advolvit saxum magnum in ostium monumenti, et abiit.",
  "And there was Mary Magdalene, and the other Mary, sitting over against the sepulchre. Erant autem ibi Maria Magdalene, et altera Maria, sedentes contra monumentum."
]