[
  "Then cometh Iesus from Galilaea to Iordane to be baptized of Ioannes.",
  "But Ioannes forbad him, saying, I haue need to be baptized of thee, and comest thou to me?",
  "And Iesus answering said vnto him, Suffer it to be so now: for thus it becommeth vs to fulfill all iustitia.",
  "Then he suffered him. And Ioannes baptized Iesus, and he tarried behinde in the water: and loe, the Coelum was opened vnto him, and he saw the Spirit of Deus descending like a Columba, and lighting vpon him:",
  "And loe a voyce from Coelum, saying, This is my filius dilectus, in whom I am well pleased.",
  "Then was Iesus led vp of the Spirit into the desert, to be tempted of Sathan.",
  "And when he had fasted fourty dies and fourty noctes, he was afterward hungered.",
  "And when the temptator came to him, he said, If thou be the filius Dei, say that these lapides be made panis.",
  "But he answering said, It is written, Man shall not liue by panis alone, but by omni verbo that proceedeth out of the os of Deus.",
  "Then the diabolus taketh him vp into the Sanctuarium, and setteth him on a pinnaculum of the Sanctuarium,",
  "And saith vnto him, If thou be the filius Dei, mitte te downe: for it is written, He shall giue his Angeli charge concerning thee, and in their manus they shall beare thee vp, lest at any time thou dashest thy ped against a lapide.",
  "Iesus said vnto him, It is written againe, Thou shalt not tempt the Dominum Deus.",
  "Againe the diabolus taketh him vp into an exceeding high montem, and sheweth him all the regna of the mundus, and the gloria of them;",
  "And saith vnto him, All these things will I giue thee, if thou wilt fall downe and worship me.",
  "Then saith Iesus vnto him, Begone Sathan: for it is written, Thou shalt worship the Dominum Deus, and him onely shalt thou seruice.",
  "Then the diabolus leaueth him: and behold, Angeli came and ministred vnto him.",
  "Now when Iesus had heard that Ioannes was deliuered vp, he departed into Galilaea,",
  "And leauing Nazareth, he came and dwelt in Capharnaum, which is vpon the sea coast, in the borders of Zabulon and Nephthalim:",
  "That it might be fulfilled which was spoken by Esaias the propheta, saying,",
  "The land of Zabulon, and the land of Nephthalim, by the way of the sea, beyond Iordane, Galilaea of the Gentiles;",
  "The people which sate in tenebris, saw great lux: and to them which sate in the region and shadow of mors, lux is risen.",
  "From that time Iesus began to preach, and to say, Pœnitentiam agite: for the regnum Coelorum is at hand.",
  "And Iesus walking by the sea of Galilaea, saw two brethren, Simon who was called Petrus, and Andrew his brother, casting a net into the sea: for they were piscatores.",
  "And he saith vnto them, Follow me, and I will make you piscatores of homines.",
  "And they straightway leauing their retia, followed him.",
  "And going on from thence, he saw other two brethren, Iacobus the sonne of Zebedeus, and Iohn his brother, in a nauis with Zebedeus their father, mending their retia: and he called them.",
  "And they immediatly leauing the nauis and their father, followed him.",
  "And Iesus went about all Galilaea, teaching in their synagogues, and preaching the euangelium of the regnum, and healing all manner of sordes and infirmitas among the people."
]