[
  "And seeing the multitudinem, he went up into a mountain: and when he was set, his discipuli came unto him:",
  "And he opened his os, and taught them, saying, Beati pauperes spiritu: quoniam ipsorum est regnum caelorum.",
  "Beati qui lugent: quoniam ipsi consolabuntur.",
  "Beati mites: quoniam ipsi possidebunt terram.",
  "Beati qui esuriunt, et sitiunt justitiam: quoniam ipsi saturabuntur.",
  "Beati misericordes: quoniam ipsi misericordiam consequentur.",
  "Beati mundo corde: quoniam ipsi Deum videbunt.",
  "Beati pacifici: quoniam ipsi filii Dei vocabuntur.",
  "Beati qui persecutionem patiuntur propter justitiam: quoniam ipsorum est regnum caelorum.",
  "Beati estis cum maledixerint vobis, et persecuti vos fuerint, et dixerint omne malum adversum vos, mentientes, propter me.",
  "Gaudete, et exultate: quoniam merces vestra copiosa est in caelis: sic enim persecuti sunt prophetas, qui fuerunt ante vos.",
  "Vos estis sal terrae: quod si sal evanuerit, in quo salietur? ad nihilum valet ultra, nisi ut mittatur foras, et conculcetur ab hominibus.",
  "Vos estis lux mundi: non potest civitas abscondi, quae sit super montem positam.",
  "Neque accendunt lucernam, et ponunt eam sub modio, sed super candelabrum, ut luceat omnibus, qui in domo sunt.",
  "Sic luceat lux vestra coram hominibus, ut videant opera vestra bona, et glorificent Patrem vestrum, qui in caelis est.",
  "Nolite putare, quoniam veni solvere legem, aut prophetas: non veni solvere, sed adimplere.",
  "Amen quippe dico vobis, donec transeat caelum, et terra, iota unum, aut unus apex, non praeteribit a lege, donec omnia fiant.",
  "Qui ergo solverit unum de mandatis istis minimis, et docuerit homines sic, minimus vocabitur in regno caelorum: qui autem fecerit, et docuerit, hic magnus vocabitur in regno caelorum.",
  "Dico enim vobis, quoniam nisi abundaverit justitia vestra plus quam scribarum, et pharisaeorum, non intrabitis in regnum caelorum.",
  "Audistis, quoniam dictum est antiquis: Non occides: qui autem occiderit, reus erit judicio.",
  "Ego autem dico vobis: quoniam omnis, qui irascitur fratri suo, reus erit judicio: qui autem dixerit fratri suo, Racha, reus erit concilio: qui autem dixerit, Fatue, reus erit gehennae ignis.",
  "Si ergo offers munus tuum ad altare, et ibi recordatus fueris, quoniam frater tuus habet aliquid adversum te:",
  "relinque ibi munus tuum ante altare, et vade prius reconciliari fratri tuo: et tunc veniens offers munus tuum.",
  "Amen dico tibi, non exies inde, donec reddas novissimum quadrantem.",
  "Audistis, quoniam dictum est: Oculum pro oculo, et dentem pro dente.",
  "Ego autem dico vobis, non resistere malo: sed si quis te percusserit in dexteram maxillam tuam, praebe illi et alteram:",
  "et ei, qui vult tecum iudicio contendere, et tunicam tuam tollere, dimitte ei et mantum.",
  "Et qui te angariaverit mille passus, vade cum illo et alios duo.",
  "Qui petit a te, da ei: et qui vult mutuari a te, ne avertaris ab eo.",
  "Audistis, quoniam dictum est: Diliges proximum tuum, et odio habebis inimicum tuum.",
  "Ego autem dico vobis: diligite inimicos vestros, et orate pro persequentibus vos:",
  "ut sitis filii Patris vestri, qui in caelis est: qui solem suum oriri facit super bonos, et malos, et pluit super justos, et injustos.",
  "Si enim dilexeritis eos, qui vos diligunt, quam mercedem habetis? nonne et publicani idem faciunt?",
  "Et si salutaveritis fratres vestros tantum, quid amplius facitis? nonne et ethnici idem faciunt?",
  "Estote vos perfecti, sicut et Pater vester caelestis perfectus est."
]