[
  "And it came to pass, when Jesus had finished all these verba, he departed from Galilaea, and came into the coasts of Judaea beyond Jordan;",
  "And there followed him great multitudines of people from Galilaea, and from Decapolis, and from Jerusalem, and from Judaea, and from beyond Jordan.",
  "And seeing the multitudines, he went up into a mons, and when he was set, his discipuli came unto him:",
  "And he opened his os, and taught them, saying,",
  "Beati pauperes spiritu, quoniam ipsorum est regnum caelorum.",
  "Beati qui lugent, quoniam ipsi consolabuntur.",
  "Beati mites, quoniam ipsi hereditabunt terram.",
  "Beati qui esuriunt et sitiunt justitiam, quoniam ipsi saturabuntur.",
  "Beati misericordes, quoniam ipsi misericordiam consequentur.",
  "Beati mundo corde, quoniam ipsi Deum videbunt.",
  "Beati pacifici, quoniam ipsi filii Dei vocabuntur.",
  "Beati qui persecutionem patiuntur propter justitiam, quoniam ipsorum est regnum caelorum.",
  "And they brought to him a paralyticus, lying on a lectus: and Jesus, seeing their fides, said to the paralyticus; Son, thy peccata are remissa.",
  "And, lo, certi of the Scribae said within themselves, This man blasphemeth.",
  "And Jesus, knowing their cogitationes, said, Wherefore cogitatis malum in cordibus vestris?",
  "Whether is facilius, to say, Thy peccata are remissa; or to say, Surge, et ambula?",
  "But that you may know that the Filius hominis hath potestatem in terra to remittere peccata, (then saith he to the paralyticus,) Surge, tolle lectum tuum, et vade in domum tuam.",
  "And he arose, and departed to his domus.",
  "But when the multitudines saw it, they metuebant, and glorificabant Deum, qui dedit potestatem talem hominibus.",
  "And as Jesus passed forth from thence, he saw a homo, named Matthew, sitting at the telonium: and he saith unto him, Sequere me. And he arose, and sequebatur him.",
  "And it came to pass, as Jesus sat at mensa in the domo, behold, many publicani and peccatores came and sat down with him and his discipuli.",
  "And when the Pharisaee saw it, they said unto his discipulis, Why eateth your Magister with publicanis and peccatoribus?",
  "But when Jesus heard that, he said unto them, Non est opus valentibus medicus, sed male habentibus.",
  "Then came to him the discipuli Johannis, saying, Why do we and the Pharisaee jejunamus ofttimes, but thy discipuli non jejunant?",
  "And Jesus said unto them, Can the sponsi jejunare, quoadusque sponsus est cum eis? Sed venient dies, quando auferetur ab eis sponsus, et tunc jejunabunt.",
  "No man putteth a piece of veste nova upon an vestem veterem: for that which is nova, fill it up the old; and the veste is made worse.",
  "Neither do men put vinum novum into utres veteres: else the utres break, and the vinum runneth out, and the utres perish: but they put vinum novum into utres novae, and both are saved.",
  "While he spake these things unto them, behold, a dux, came and worshipped him, saying, Lord, my puella is lying at domus moriens: but come and impone manum super eam, and she shall vivere.",
  "And Jesus arose, and sequebatur him, and his discipuli.",
  "And, behold, a mulier, who was sanguinis fluxum twelve annos, came behind him, and touched the fimbriae of his vestis.",
  "For she said within herself, If I may but touch his vestis, I shall be salvus.",
  "But Jesus turning and seeing her, said, Daughter, thy fides hath salvum te: go in pace, and be sana from that hora.",
  "And when Jesus came into the domus of the dux, and saw the tibicines and the multitude making a tumult,",
  "He said unto them, Give place: for the puella is not mortua, but dormit. And they deridebant him.",
  "But when the multitude was put forth, he went in, and took her manum, and the puella arose.",
  "And the fama of this went abroad into all that terra.",
  "And when Jesus departed thence, two caeci came following him, crying and saying, Thou Son of David, have misericordiam on us.",
  "And when he was come into the domus, the caeci came to him: and Jesus saith unto them, Creditis quod possim hoc facere? They said unto him, Utique, Domine.",
  "Then touched he their oculi, saying, According to your fides be it unto you.",
  "And their oculi were aperti; and Jesus strictly charged them, saying, See that no man know it.",
  "But they going out, spread abroad his fama in all that terra.",
  "As they went out, behold, they brought to him a homo, who had a daemonium, blind and dumb: and he healed him, insomuch that the blind and dumb both spake and saw.",
  "And all the multitudines were in admiration, and said, Is not this the Filius David?",
  "But the Pharisaee said, He casteth out daemones by the princeps of the daemones.",
  "And Jesus went about all the civitates and castella, teaching in their synagogae, and preaching the evangelium of the regnum, and healing every languor and infirmitas among the plebem.",
  "And when he saw the multitudines, he had misericordiam on them, because they were vexati, and cast away, as oves having no pastor.",
  "Then saith he unto his discipulis, The messis quidem multa, sed operarii pauci:",
  "Rogate ergo Dominum messis, ut mittat operarios in messis suam."
]