[
  "And it came to pass, that, as he was Verbum Dei, in the power of the Spiritus Sanctus, he returned into Galilaea, and a fama went out through all the surrounding region of him.",
  "And he taught in their synagogues, being glorificus by all.",
  "And he came to Nazareth, where he had been nutritus: and, as his consuetudo was, he went into the synagoga on the sabbatum, and stood up for to legere.",
  "And there was delivered unto him the liber prophetarum Esaias. And when he had apertus the liber, he found the locus where it was scriptus,",
  "Spiritus Domini super me, eo quod unxit me evangelizare pauperibus: misit me sanare contritos cordis, praedicare captivis remissionem, et caecis visum, dimittere confractos in remissionem,",
  "praedicare annum Domini acceptum.",
  "And he closed the liber, and gave it again to the minister, and sat down. And the oculi of all them that were in the synagoga were fastened on him.",
  "And he began to dicere unto them, Quia hodie impleta est haec scriptura in auribus vestris.",
  "And all bare him testimonium, and mirabantur in verbis gratiae, quae procedebant de ore eius. Et dicebant, Nonne hic est filius Ioseph?",
  "And he said unto them, Utique vos dicitis, Medicus, cura te ipsum: quanta audivimus facta in Capharnaum, fac et hic in patria tua.",
  "Amen dico vobis, nihil propheta acceptus est in patria sua.",
  "Verum dico vobis, multae viduae erant in diebus Elisae in Israel, cum clausum esset caelum annis tribus et mensibus sex, cum facta esset fames magna in omni terra,",
  "et ad nullam earum missus est Elias, nisi in Sarepta Sidoniae ad viduam.",
  "Et multi leprosi erant in Israel sub propheta Elisae, et nullus eorum mundatus est, nisi Naaman Syrus.",
  "Et irati sunt omnes in synagoga, audientes haec.",
  "Et surrexerunt, et eiecerunt illum extra civitatem, et duxerunt illum usque ad supercilium montis, super quem civitas illius erat aedificata, ut eum praecipitarent.",
  "Sed ipse transiens per medium illorum ibat.",
  "Et descendit in Capharnaum civitatem Galilaeae, et docebat eos in sabbatis.",
  "Et mirabantur omnes de doctrina, quae erat ex ore eius, quia in potestate erat verbum eius.",
  "Et in synagoga erat homo habens daemonium immundum, et exclamavit voce magna,",
  "Dicens, Sine nobis, Iesu Nazarene, quid nobis et tibi? Venisti perdere nos? Scio qui sis, Sanctus Dei.",
  "Et increpavit eum Iesus, dicens, Obmutesce, et exi ab homine.",
  "Et cum daemonium proiecisset illum in medium, exiit ab illo, et nihil ei nocuit.",
  "Et factus est sermo in omnibus, et mirabantur, dicentes, Quid est verbum istud, quod cum potestate et virtute imperat immundis spiritibus, et exeunt?",
  "Et ibat fama de illo in omnes locos per circuitum.",
  "Et surrexit de synagoga, et introivit in domum Simonis. Socrus autem Simonis tenebatur magnis febribus, et petierunt illum pro ea.",
  "Et stans super illam, imperavit febri, et dimisit illam. Et continuo surgens, ministrabat illis.",
  "Solis occasu autem, omnes, qui habebant infirmos variis languoribus, ducebant illos ad eum. Qui cum positis manibus super unumquemque eorum, sanabat eos.",
  "De caelo autem descenderunt spiritus immundi in homines, clamantes, et dicentes, Tu es Filius Dei. Et increpabat eos, ne loquerentur, quia sciebant ipsum esse Christum.",
  "Facta autem mane, exiit, et abiit in locum desertum, et orabat ibi.",
  "Et persecuti sunt eum turbae, et venerunt usque ad eum, et tenebant eum, ne discederet ab eis.",
  "Quibus ait, Aliis civitatibus quoque oportet me evangelizare regnum Dei, quia ideo missus sum.",
  "Et erat praedicans in synagogis Galilaeae."
]