[
  "Now there were present at that season some who told him of the Galilaeans, whose sanguis was mingled with their sacrifices by Pilatus.",
  "And Iesus answering said unto them, Do you think that these Galilaeans were peccatores above all the Galilaeans, because they suffered such things?",
  "I tell you, Naye: but, except you repent, you shall all likewise periisse.",
  "Or those eighteen, upon whom the turris in Siloam fell, and slew them, think you that they were culpabiles above all men that dwelt in Hierosolyma?",
  "I tell you, Naye: but, except you repent, you shall all likewise periisse.",
  "He spake also this parabolam; A certain homo had a ficus tree planted in his vineyard; and he came and sought fructum thereon, and found none.",
  "Then said he unto the cultor of his vineyard, Behold, these tres anni I come seeking fructum on this ficus tree, and find none: cut it down; why cumbereth it the terra?",
  "And he answering said unto him, Domine, let it alone this year also, till I shall dig about it, and put stercoribus;",
  "And if it bear fructum, well: and if not, then after that thou shalt cut it down.",
  "And he was teaching in one of the synagogae on the Sabbatum.",
  "And, behold, there was a mulier which had a spiritus of infirmitas eighteen anni, and was bowed together, and could in no wise lift up herself.",
  "And when Iesus saw her, he called her to him, and said unto her, Mulier, thou art loosed from thy infirmitas.",
  "And he laid his manus upon her: and immediately she was made erect, and glorified Deum.",
  "And the princeps of the synagoga answered with indignation, because that Iesus had healed on the Sabbatum, and said unto the multitude, There are sex dies in which men ought to work: in them therefore come and be healed, and not on the Sabbatum.",
  "The Domine then answered him, and said, Thou hypocrita, doth not each one of you on the Sabbatum loose his bovem or his asinus from the praesepium, and lead him away to watering?",
  "And ought not this filia of Abrahae, whom Satanas hath bound, lo, these eighteen anni, be loosed from this vinculum on the Sabbatum?",
  "And when he had said these things, all his adversarii were confusio, and all the multitude rejoiced for all the gloria that were done by him.",
  "Then said he, Unto what is the regnum Dei simile?",
  "It is simile to a grano sinapis, which a homo took, and cast into his hortus; and it grew, and became a great arbor, and the aves caeli lodged in the ramis thereof.",
  "And again he said, Whereunto shall I simile the regnum Dei?",
  "It is simile to fermentum, which a mulier took and hid in tres satae farinae, till the whole was fermentatum.",
  "And he went through the civitates and castella, teaching, and journeying toward Hierosolyma.",
  "Then said one unto him, Domine, are there few that be salvati? And he said unto them, Strive to enter in at the angusta porta: for many, I say unto you, will seek to enter in, and shall not be able.",
  "When once the domus is shut, and you begin to stand without, and to knock at the porta, saying, Domine, aperi to us; and he shall answer and say unto you, I know you not whence you are:",
  "Then shall you begin to say, We have eaten and drunken in your presence, and thou hast taught in our plateae.",
  "But he shall say, I tell you, I know not whence you are; depart from me, all ye operarii of iniquitas.",
  "There shall be weeping and gnashing of dentes, when ye shall see Abrahae, and Isaac, and Iacob, and all the prophetae, in the regnum Dei, and you yourselves thrust out.",
  "And they shall come from the oriente, and from the occidente, and from the aquilone, and from the meridie, and shall sit down in the regnum Dei.",
  "And, behold, there are last who shall be primi, and there are primi who shall be last.",
  "The same day there came certain Pharisei, saying unto him, Go out, and depart hence: for Herodes will kill thee.",
  "And he said unto them, Go ye, and tell that vulpis, Behold, I cast out daemonia, and I do curationes to day and to morrow, and the tertius die I shall be perfected.",
  "Nevertheless I must walk to day, and to morrow, and the die following: for it cannot be that a propheta periisse out of Hierosolyma.",
  "O Hierosolyma, Hierosolyma, which killest the prophetae, and stonest them that are sent unto thee; how often would I have gathered thy filii together, as a gallina gathereth her pullos under her alas, and ye would not!",
  "Behold, your domus is left unto you desolata: and verily I say unto you, You shall not see me, until the time come when ye shall say, Benedictus qui venit in nomine Domini."
]