[
  "And it came to pass, as Jesus went into the house of one of the chief Phariseaes, who was Cena, that they watched him. 14:2 And, behold, there was a certain man before him which had the Hydrope, and he was desirous to be healed on the Sabbatum.",
  "And Jesus answering spake unto the lawyers and Phariseaes, saying, Is it lawful to heal on the Sabbatum, or not? 14:4 And they held their peace. And he took him, and healed him, and let him go;",
  "And answered them, saying, Which of you shall have an asellus, or an ox fallen into a puteus, and will not straightway pull him out on the Sabbatum day? 14:6 And they could not answer him again to these things.",
  "And he put forth a parabolam to those which were bidden, when he marked how they chose out the principale seats; saying unto them, 14:8 When thou art bidden of any man to the Nuptiae, sit not down in the principale seat; lest a more honourable man than thou be bidden of him;",
  "And he that bade thee and him come and say to thee, Give this man place; and thou begin with shame to take the novissimus place. 14:10 But when thou art bidden, go and sit down in the novissimus place; that when he that bade thee cometh, he may say unto thee, Amice, go up higher: then shalt thou have honour in the presence of them that sit at meat with thee.",
  "For whosoever exalteth himself shall be humbled; and he that humbleth himself shall be exalted. 14:12 Then said he also to him that bade him, When thou makest a Cena or Coena, call not thy friends, nor thy brethren, neither thy kinsmen, nor thy neighbours; lest they also bid thee again, and a recompense be made thee.",
  "But when thou makest a feast, call the pauperes, the maimed, the claudus, the caecus: 14:14 And thou shalt be blessed; for they cannot recompense thee: for thou shalt be recompensed at the Resurrectio justorum. 14:15 And when one of them that sat at meat with him heard these things, he said unto him, Beatus is he that shall eat bread in the regnum Dei.",
  "Then said he unto him, A certain man made a grande Cena, and bade many: 14:17 And sent his servus at the hora of the Cena to say to them that were bidden, Come; for all things are now preparata. 14:18 And they all with one began to excuse themselves. The first said unto him, I have bought a farm, and I must needs go and see it: I pray thee have me excused.",
  "And another said, I have bought quinque jugera of oxen, and I go to prove them: I pray thee have me excused. 14:20 And another said, I have married a mulier, and therefore I cannot come.",
  "So that servus came, and shewed his dominus these things. Then the master of the house being angry said to his servus, Go out quickly into the streets and vici, and bring in hither the pauperes, and the maimed, and the claudus, and the caecus.",
  "And the servus said, Domine, it is done as thou hast commanded, and yet there is locus. 14:23 And the dominus said unto the servus, Go out into the highways and hedges, and compel them to come in, that my domus may be filled.",
  "For I say unto you, That none of those men which were bidden shall taste of my Cena. 14:25 And there went great multitudines with him: and he turned, and said unto them,"
]