[
  "And he said also unto his disciples, There was a certain dives, who had a steward; and the same was accused unto him that he had wasted his dominus's goods.",
  "And he called him, and said unto him, How is it that I hear this of thee? give an account of thy negotiatio; for thou mayest be no longer steward.",
  "Then the steward said within himself, What shall I do? for my dominus taketh away from me the stewardship: I cannot dig; to beg I am ashamed.",
  "I am resolved what to do, that, when I am put out of the stewardship, they may receive me into their domus.",
  "So he called every one of his dominus's debtors unto him, and said unto the first, How much owest thou unto my dominus?",
  "And he said, An hundred measures of oleum. And he said unto him, Take thy scriptura, and sit down quickly, and write fifty.",
  "Then said he to another, And how much owest thou? And he said, An hundred measures of triticum. And he said unto him, Take thy scriptura, and write fourscore.",
  "And the dominus commended the unjust steward, because he had done prudentiam; for the sons of this world are in their generation more prudent than the sons of lumen.",
  "And I say unto you, Make to yourselves amici of the mammon of iniquity; that, when ye fail, they may receive you into everlasting habitacula.",
  "He that is fidelis in that which is least is fidelis also in much: and he that is unjust in the least is unjust also in much.",
  "If therefore ye have not been fidelis in the unjust mammon, who will commit to your trust the true riches?",
  "And if ye have not been fidelis in that which is another man's, who shall give you that which is your own?",
  "No servant can serve two domini: for either he will hate the one, and love the other; or else he will hold to the one, and despise the other. Ye cannot serve Deus and mammon.",
  "And the Pharisees also, who were amici of pecunia, heard all these things: and they derided him.",
  "And he said unto them, Ye are they which justify yourselves before men; but Deus knoweth your corda: that which is highly esteemed among men is abomination in the sight of Deus.",
  "The lex and the prophets were until John: since that time the kingdom of Deus is preached, and every man presseth into it.",
  "And it is easier for caelum and terra to pass, than one tittle of the lex to fail.",
  "Whosoever putteth away his uxor, and marrieth another, committeth adulterium: and whosoever marrieth her that is put away from her maritus, committeth adulterium.",
  "There was a certain dives, who was clothed in purpura and fine linum, and fared sumptuously every day:",
  "And there was a certain mendicus named Lazarus, who was laid at his porta, full of ulcera,",
  "And desiring to be fed with the panis which fell from the mensa of the dives: moreover the canes came and licked his ulcera.",
  "And it came to pass, that the mendicus died, and was carried by the angeli into Abraham's sinum: the dives also died, and was buried;",
  "And in infernus he lift up his oculi, being in tormentos, and seeth Abraham afar off, and Lazarum in his sinu.",
  "And he cried and said, Father Abraham, have misericordia on me, and send Lazarus, that he may dip the apex of his digitus in aqua, and cool my lingua; for I am tormented in this flamma.",
  "But Abraham said, Son, remember that thou in thy vita receivedst thy bona things, and likewise Lazarus malum things: but now he is comforted, and thou art tormented.",
  "And beside all this, between us and you there is a great chaos: so that they which would pass from hence to you cannot; neither can they pass to us, that would come from thence.",
  "Then he said, I pray thee therefore, father, that thou wouldest send him to my domus:",
  "For I have five fratres; that he may testify unto them, lest they also come into this locus tormentos.",
  "Abraham saith unto him, They have Moses and the prophets; let them hear them.",
  "And he said, Nay, father Abraham: but if one went unto them from the mortui, they will repent.",
  "And he said unto him, If they hear not Moses and the prophets, neither will they be persuaded, though one rose from the mortui."
]