[
  "And it came to pass, that on one of those days, as he taught the people in the templum, and preached the evangelium, there were Pharisees and doctors of the lex, sitting by, which were come out of every civitas of Galilaea, and Judaea, and Jerusalem: and the virtus of the Dominus was present to heal them.",
  "And, behold, men brought in a lectus a man which was taken with paralysis: and they sought means to bring him in, and to lay him before him.",
  "And when they could not find by what means they might bring him in because of the turba, they went upon the tectum, and let him down through the laquearia with his lectus into the midst before Jesus.",
  "And when he saw their fides, he said unto him, Puer, thy peccata are forgiven thee.",
  "And the scribae and Pharisees began to reason, saying, Who is this which speaketh blasphemiae? Who can forgive peccata, but Deus alone?",
  "But when Jesus perceived their cogitationes, he answering said unto them, What reason ye in your corda?",
  "Whether is easier, to say, Puer, thy peccata are forgiven thee; or to say, Arise, and take up thy lectus, and walk?",
  "But that ye may know that the Filius hominis hath potestas upon earth to forgive peccata, (he said unto the sick of the paralysis,) I say unto thee, Arise, and take up thy lectus, and go into thy domus.",
  "And immediately he rose up before them, and took up that whereon he lay, and departed to his own domus, glorifying Deum.",
  "And they were all in admiration, and they glorified Deum, and were filled with timor, saying, We have seen strange things to day.",
  "And after these things he went out, and saw a publicanus, named Levi, sitting at the telonium: and he said unto him, Sequere me.",
  "And he left all, rose up, and followed him.",
  "And Levi made him a great convivium in his own domus: and there was a great company of publicani and of others that sat down with them.",
  "But their scribae and Pharisees murmured against his discipuli, saying, Why do ye eat and drink with publicani and peccatores?",
  "And Jesus answering said unto them, They that are whole need not a medicus; but they that are infirmi.",
  "I came not to call the justi, but peccatores to poenitentia.",
  "And they said unto him, Why do the discipuli of Joannes often fast and make orationes, and likewise the discipuli of the Pharisees; but thine eat and drink?",
  "And he said unto them, Can ye make the filii sponsi fast, while the sponsus is with them?",
  "But the dies will come, when the sponsus shall be taken away from them, and then shall they fast in those dies.",
  "And he spake also a parabolam unto them; No man putteth a piece of a vestis nova upon an old vestis: otherwise the novus aggrava the rent, and the piece that was taken out of the nova agreeth not with the old.",
  "And no man putteth novum vinum into old utres: otherwise the novum vinum will burst the utres, and be spilled, and the utres shall perish.",
  "But novum vinum must be put into new utres; and both are preserved.",
  "No man also having drunk old vinum straightway desireth novum: for he saith, The old is bonum."
]