[
  "And he looked up, and saw the rich men casting their dona into the gazophylacium.",
  "And he saw also a pauper mulier, and she cast in two minuta.",
  "And he said, Of a veritas, I say unto you, that this pauper mulier hath cast in more than they all:",
  "For all these have of their abundantia cast in dona unto the thesaurus; but she of her penuria hath cast in all the pecunia that she had.",
  "And as some spake of the templum, how it was adorned with goodly stones and dona, he said,",
  "As for these things which ye behold, the dies will come, in quibus there shall not be left one lapis upon another, that shall not be thrown down.",
  "And they asked him, saying, Rabbi, when therefore shall these things be? and what signum will there be when these things shall come to pass?",
  "And he said, Take heed that ye be not seduced: for many shall come in nomine meo, saying, Ego sum Christus; and the tempus is at hand: go ye not therefore after them.",
  "But when ye shall hear of bella and tumultus, be not terrified: for these things must first come to pass; but the finis is not by and by.",
  "Then he said unto them, Nation shall rise against nation, and regnum against regnum:",
  "And great terraemotus shall be in diversis locis, and famines, and pestilentiae; and terribilia signa shall there be from caelo.",
  "But before all these, they shall lay their manus upon you, and persecute you, delivering you up to the synagogues, and into carceres, being brought before reges and praesides for nomine meo.",
  "And it shall turn to you for testimonium.",
  "Settle it therefore in your cordibus, not to meditare beforehand how to answer for yourselves:",
  "For I will give you os and sapientia, which all your adversarii shall not be able to gainsay nor resist.",
  "And ye shall be traditi a parentibus, et fratribus, et cognatis, et amicis; and some of you shall they caedere:",
  "And ye shall be hated of all homines propter nomen meum.",
  "And there shall not be left one capillus of your capite; but by your patientia possess ye your animae.",
  "And when ye shall see Hierusalem compassed with castrensis, then know that the desolatio thereof is nigh.",
  "Then let them which are in Iudaea flee to the montes; and let them which are in medio Hierusalem depart out; and let not them that are in the regiones enter thereinto.",
  "For these be the dies of retributio, that all things that are scripta may be impleta.",
  "But woe to them that are in utero, and to them that lactant in those dies! for there shall be great tribulatio in terra, and ira in hoc populus:",
  "And they shall fall by the morsus gladii, and shall be ducti captivi in omnes gentes: and Hierusalem shall be caliga gentibus, donec tempora gentium impleta sint.",
  "And there shall be signa in sole, and luna, and stellis; and upon terra, anxiety gentium, in solitudine maris et fluctibus, men's corda failing them for timore.",
  "And then shall they see the Filium hominis venientem in nube cum potestate et maiestate.",
  "And when these things begin to come to pass, then look up, and lift up your capita; for your redemptio is at hand.",
  "And he spake to them a similitudinem; Behold the ficus, and all the arbores;",
  "When they now shoot forth their germen, seeing them, ye know your own selves that aestas is now nigh at hand.",
  "So likewise ye, when ye see these things come to pass, know ye that the regnum Dei is nigh at hand.",
  "Verily I say unto you, This generatio shall not pass away, till all be impleta:",
  "Caelum and terra shall pass away: but my verba shall not pass away.",
  "And take heed to yourselves, lest at any time your corda be overcharged with crapula, and ebrietas, and curae mundanae, and that die come upon you unexpectatus.",
  "For it shall come as a laqueus to all them that dwell on the facies of the terra.",
  "Watch ye therefore, and orate, that ye may be apti to escape all these things that shall come to pass, and to stare before the Filium hominis.",
  "And in the diebus illis, he was teaching in templum by day, and by noctem he went out, and abode in the monte Oliveti.",
  "And all the populus came early in the mane to him in templum, to hear him."
]