[
  "And it came to pass, that, as the people pressed upon him to hear the verbum Dei, he stood by the lacus Gennesaret,",
  "And saw two naviculae standing by the lacus: but the piscatores were gone out of them, and were washing their retia.",
  "And he entered into one of the naviculae, which was Simon's, and prayed him that he would remove a little from the terra.",
  "And he sat down, and taught the multitudinem out of the navicula: now when he had left speaking, he said unto Simon, Duc in altum, et laxate retia vestra in capturam.",
  "And Simon answering said unto him, Magister, per totam noctem laboravimus, et nihil cepimus: sed super verbum tuum laxabo rete.",
  "And when they had hoc fecerunt, they enclosed a grandem multitudinem of piscium: and their rete ruptum est.",
  "And they beckoned unto their socii, qui erant in alia navicula, ut venirent et adjuvarent eos: et venerunt, et impleverunt ambo naviculae, ita ut mergerentur.",
  "Quod cum videret Simon Petrus, procidit ad genua Jesu, dicens: Exi a me, quia homo peccator sum, Domine.",
  "Nam stupor apprehendit eum, et omnes qui cum eo erant, in captura piscium quam cepissent,",
  "similiter autem et Jacobum et Joannem, filios Zebedaei, qui erant socii Simonis: et ait ad eos Jesus: Nolite timere: ex hoc iam homines eritis capturam.",
  "Et subductis naviculis ad terram, reliquerunt omnia, et secuti sunt eum.",
  "Et factum est, cum esset in una civitatum Galilaeae, et ecce, homo plenus lepra, et videns Jesum, et procidens in faciem suam, rogavit eum, dicens: Si vis, potes me mundare.",
  "Et extendens manum, tetigit eum, dicens: Volo, mundare.",
  "Et statim lepra discessit ab illo: et mundatus est.",
  "Et precepit ei, ne diceret aliqui, sed: Vade, ostende te sacerdoti, et offer pro emundatione tua, sicut praecepit Moses, in testimonium illis.",
  "Perambulabat autem Jesus per civitates et castella, docens, et evangelizans regnum Dei, et duodecim cum illo,",
  "Et mulieres aliquae, quae erant curatae a spiritibus malignis et infirmitatibus, Maria, quae vocata est Magdalene, de qua daemonia septem exierunt,",
  "et Joanna uxor Chuzae, procuratoris Herodis, et Susanna, et aliae multae, quae ministrabant eis de facultatibus suis.",
  "Et factum est, cum turba plurima coepisset confluere, ita ut calcarent se invicem, dixit in allegoria: Exivit seminans, seminare semen suum.",
  "Et cum seminaret, aliud cecidit secus viam, et conculcatum est a passeribus coeli.",
  "Et aliud cecidit supra petram, et natum, arefactum est, quia non habebat humorem.",
  "Et aliud cecidit inter spinas, et simul exortae spinae suffocaverunt illud.",
  "Et aliud cecidit in terram bonam, et ortum, fecit fructum centuplum.",
  "Hoc autem dicens, clamabat: Qui habet aures audiendi, audiat.",
  "Interrogabant autem eum discipuli ejus, quae esset haec allegoria.",
  "Quibus ipse dixit: Vobis datum est nosse mysterium regni Dei, ceteris autem in allegoriis, ut videntes non videant, et audientes non intelligant.",
  "Est autem haec allegoria: Semen est verbum Dei.",
  "Qui autem secus viam sunt, hi sunt qui audiunt: postea venit diabolus, et tollit verbum de corde eorum, ne credant et salvi fiant.",
  "Qui supra petram, hi sunt qui, cum audierint, cum gaudio suscipiunt verbum, et hi radices non habent: qui ad tempus credunt, et in tempore tentationis recedunt.",
  "Quod in spinas cecidit, hi sunt qui audierunt, et a sollicitudinibus et divitiis et voluptatibus vitae euntes, suffocantur, et non referunt fructum.",
  "Quod autem in bonam terram: hi sunt qui in corde bono et optimo audientes verbum retinent, et fructum afferunt in patientia."
]