[
  "And he came down with them, and stood in the plain, and the company of his disciples, and a great multitude of people out of all Judaea and Jerusalem, and from the sea coast of Tyre and Sidon, qui venerunt audire eum, et sanari a languoribus suis.",
  "Et oculi omnium in eum intenti erant, et ipse coepit dicere per parabolam: Beati pauperes, quia vestrum est regnum Dei.",
  "Beati, qui nunc esuritis, quia saturabimini. Beati, qui nunc fletis, quia ridebitis.",
  "Beati eritis, cum vos oderint homines, et cum separaverint vos, et exprobraverint, et eiecerint nomen vestrum tamquam malum propter Filium hominis.",
  "Gaudete in illa die et exsultate, ecce enim merces vestra multa in caelo; secundum haec enim faciebant prophetis patres eorum.",
  "Verumtamen dico vobis, amicis: Nolite timere eos, qui corpus occidunt, et postea non habent, quid faciant.",
  "Sed dico vobis, amicis meis: Amate inimicos vestros, benefacite his, qui vos oderunt.",
  "Benedicite maledicentibus vobis, et orate pro his, qui calumniantur vos.",
  "Et ad eum, qui te percutit in maxillam, praebe alteram; et ab eo, qui aufert tibi vestimentum, ne prohibeas et tunicae.",
  "Omni autem, qui petit a te, da; et qui aufert, quae tua sunt, non petas.",
  "Et sicut vultis, ut faciant vobis homines, ita et vos facite illis similiter.",
  "Et si diligitis eos, qui vos diligunt, quae vobis est gratia? nam et peccatores diligunt eos, qui eos diligunt.",
  "Et si benefacitis his, qui vobis benefaciunt, quae vobis est gratia? etiam enim peccatores benefaciunt peccatoribus, ut recipiant similiter.",
  "Et si mutuum dederitis his, a quibus speratis recipere, quae vobis est gratia? etiam peccatores peccatoribus muto dant, ut recipiant aequivalentia.",
  "Sed diligite inimicos vestros, et benefacite, et mutuum date, nihil sperantes, et erit merces vestra multa, et eritis filii Altissimi; quia ipse benignus est super ingratos et malos.",
  "Et estote misericordes, sicut et Pater vester misericors est.",
  "Nolite judicare, et non judicabimini; nolite condemnare, et non condemnabimini. Dimicite, et dabitur vobis;",
  "qua mensura mensi fueritis, remetietur vobis.",
  "Et ait similitudinem ad illos: Numquid potest caecus caecum ducere? nonne ambo in foveam cadent?",
  "Non potest discipulus super magistrum; perfectus autem erit, ut sit sicut magister eius.",
  "Quid autem vides festucam in oculo fratris tui, trabem autem in oculo tuo non consideras?",
  "Quomodo potes dicere fratri tuo: Frater, sine eiciam festucam de oculo tuo; ipse in oculo tuo trabem non videns? Hypocrita, eice primum trabem de oculo tuo, et tunc videbis, ut eicias festucam de oculo fratris tui.",
  "Non est arbor bona, quae facit fructus malos; neque arbor mala, quae facit fructum bonum.",
  "Unaquaeque enim arbor de fructu suo cognoscitur; neque enim colligunt de spinis uvas, neque de tribulis ficus.",
  "Bonus bonus homo de bono thesauro cordis sui proferet bonum; et malus malus homo de malo thesauro sui cordis proferet malum; ex abundantia enim cordis os loquitur.",
  "Quid autem habetis, quod me vocetis: Domine, Domine, et non facitis, quae dico?",
  "Omnis qui venit ad me, et audit sermones meos, et facit eos, ostendam vobis, cui similis est.",
  "Similis est homini aedificanti domum, qui fodit in altum, et posuit fundamentum super petram; inundatione autem facta, flumen impetum fecit in domum illam, et non potuit eam movere; quia fundata erat super petram.",
  "Qui autem audit, et non facit, similis est homini aedificanti domum super terram sine fundamento; in quam flumen impetum fecit, et continuo concussa est; et facta est ruina domus illius magna."
]