[
  "Now when he had ended all his sayings in the audience of the people, he entered into Capernaum.",
  "And a certain centurio's servus, who was dear unto him, was sick, and ready to mori.",
  "And when he heard of Jesus, he sent unto him the anciani of the Iudaei, beseeching him that he would come and save his servus.",
  "And when they came to Jesus, they besought him instantly, saying, That he was worthy for whom he should do this:",
  "For he loveth our natio, and he hath built us a synagoga.",
  "Then Jesus went with them. And when he was now not far from the house, the centurio sent friends to him, saying unto him, Domine, trouble not thyself: for I am not worthy that thou shouldest enter under my tectum:",
  "Wherefore neither thought I myself worthy to come unto thee: but say in verbo, and my servus shall be healed.",
  "For I also am a homo sub potestate, having milites under me: and I say to this, Vade, and he goeth; and to another, Veni, and he cometh; and to my servus, Fac hoc, and he doth it.",
  "When Jesus heard these things, he marvelled at him, and turned him about to the multitude that followed him, and said, Amen dico vobis, I have not found so great fides, no, not in Israel.",
  "And they that were sent, returning to the house, found the servus whole that had been sick.",
  "And it came to pass the day after, that he went into a civitas called Naim; and many of his discipuli went with him, and much people.",
  "Now when he came nigh to the porta of the civitas, behold, there was a mortuus carried out, the filius of a vidua: and much people of the civitas was with her.",
  "And when the Domine saw her, he had misericordia on her, and said unto her, Noli flere.",
  "And he came and touched the lectica: and they that bare him stood still. And he said, Iuvenis, tibi dico, surge.",
  "And he that was mortuus sat up, and began to loqui. And he delivered him to his mater.",
  "And there came a timor on all: and they glorified Deum, saying, That a propheta magnus is risen up among us; and, That Deus hath visited his plebs.",
  "And this rumour of him went forth throughout all Iudaea, and throughout all the region round about.",
  "And the discipuli of Iohannes shewed him of all these things.",
  "And Iohannes calling unto him two of his discipuli sent them to Jesus, saying, Art thou he that comes, or look we for another?",
  "When the men were come unto him, they said, Iohannes Baptistes hath sent us unto thee, saying, Art thou he that comes, or look we for another?",
  "And in that same hora he cured many of languores, and plagas, and spiritus malus, and to many caeci he gave visum.",
  "Then Jesus answering said unto them, Go your way, and tell Iohannes what things ye have seen and heard; how that caeci see, claudi walk, leprosi are purged, surdi hear, mortui rise, pauperes have the evangelium preached to them.",
  "And blessed is, whosoever shall not be scandalizatus in me.",
  "And when the messengers of Iohannes were departed, he began to say unto the multitudes concerning Iohannes, What went ye out into the desert to see? A reed shaken with the ventus?",
  "But what went ye out for to see? A homo clothed in soft vestibus? Behold, they which are in vestibus magnificis and delicate, are in regiis.",
  "But what went ye out for to see? A propheta? Yea, I say unto you, and much more than a propheta.",
  "This is he, of whom it is written, Behold, I send my angel before thy facies, who shall prepare thy via before thee.",
  "For I say unto you, Among those that are natus of mulieres there is not a propheta greater than Iohannes Baptistes: but he that is minimus in the regnum Dei is greater than he.",
  "And all the people that heard him, and the publicani, justified Deus, being baptizatus with the baptism of Iohannes.",
  "But the Pharisaei and legistes rejected the consilium of Deus against themselves, being not baptizatus of him.",
  "And the Domine said, Whereunto then shall I liken the homines of this generatio? and to what are they similar?",
  "They are like pueri sitting in the market, and calling one to another, and saying, We have piped unto you, and ye have not danced; we have lamented to you, and ye have not lamented.",
  "For Iohannes Baptistes came neither eating panis nor drinking vinum; and ye say, He hath daemonium.",
  "The Filius hominis is come eating and drinking; and ye say, Behold a homo vorax and potator vini, a friend of publicani and peccatores.",
  "But sapiencia is justified of all her filii.",
  "And one of the Pharisaei desired him that he would eat with him. And he went into the Pharisaeus's domus, and sat down to mensa.",
  "And, behold, a mulier in the civitas, which was a peccatrix, when she knew that Jesus sat at mensa in the Pharisaeus's domus, she brought an alabastrum of unguentum.",
  "And stood at his pedes behind him weeping, and began to wash his pedes with lacrimae, and did wipe them with the capilli of her caput, and kissed his pedes, and anointed them with the unguentum.",
  "Now when the Pharisaeus which had bidden him saw it, he spake within himself, saying, This homo, if he were a propheta, would have known who and what mulier this is that toucheth him: for she is a peccatrix.",
  "And Jesus answering said unto him, Simon, I have somewhat to say unto thee. And he saith, Domine, say on.",
  "There was a certain creditor which had two debitores: the one owed him quingentos denarios, and the other quinquaginta.",
  "And when they had nothing to solve, he frankly forgave them both. Tell me therefore, which of them will love him most?",
  "Simon answered and said, I suppose that he, to whom he forgave most. And he said unto him, Recte iudicasti.",
  "And he turned to the mulier, and said unto Simon, Seest thou this mulier? I entered into thine domus, thou gavest me no aqua for my pedes: but she hath washed my pedes with lacrimae, and wiped them with the capilli of her caput.",
  "Thou gavest me no osculum: but this mulier since the hora she came in hath not ceased to kiss my pedes.",
  "My caput with oleum thou didst not unguere: but this mulier hath anointed my pedes with unguentum.",
  "Wherefore I say unto thee, Her peccata, which are many, are remissa; for she loved much: but to whom little is remissa, the same loveth little.",
  "And he said unto her, Thy peccata are remissa.",
  "And they that sat at mensa with him began to say within themselves, Who is this that forgiveth peccata also?",
  "And he said to the mulier, Thy fides hath salvatus te; vade in pace."
]