[
  "In principio, God created caelum and terra.",
  "And terra was sine forma, and vacuus; and tenebrae was super faciem of the abyssus. And Spiritus of God movebatur super faciem of the aquae.",
  "And God dixit, Fiat lux; and facta est lux.",
  "And God vidit lucem quod esset bona; and divisit lucem a tenebris.",
  "And God vocavit lucem diem, and tenebras vocavit noctem; and facta est vespera, and facta est mane, dies primus.",
  "And God dixit, Fiat firmamentum in medio aquarum; and dividat aquas ab aquis.",
  "And God fecit firmamentum, and divisit aquas quae erant sub firmamento ab aquis quae erant super firmamentum; and factum est ita.",
  "And God vocavit firmamentum caelum; and facta est vespera, and facta est mane, dies secundus.",
  "And God dixit, Congregentur aquae quae sub caelo sunt in locum unum, and appareat arida; and factum est ita.",
  "And God vocavit aridam terram, and congregationem aquarum vocavit maria; and vidit Deus quod esset bonum.",
  "And God dixit, Germinet terra herbam virentem, and faciens semen, and pomum ligni faciens fructum iuxta genus suum; and factum est ita.",
  "And terra produxit herbam virentem, and faciens semen iuxta genus suum, and lignum faciens fructum, cuius semen erat in semet ipso iuxta genus suum; and vidit Deus quod esset bonum.",
  "And facta est vespera, and facta est mane, dies tertius.",
  "And God dixit, Fiant luminaria in firmamento caeli, ut dividant diem a nocte, and sint in signa, and in tempora, and in dies, et in annos.",
  "And sint in luminaria in firmamento caeli, ut luceant super terram; and factum est ita.",
  "And God fecit duo luminaria magna, luminare maius in potestatem diei, and luminare minus in potestatem noctis; and stellas.",
  "And posuit eas Deus in firmamento caeli, ut luceant super terram.",
  "And dominentur in die, et in nocte, and dividant lucem a tenebris; and vidit Deus quod esset bonum.",
  "And facta est vespera, and facta est mane, dies quartus.",
  "And God dixit, Producant aquae reptile animae viventis, and volatile super terram sub firmamento caeli.",
  "And creavit Deus cete grandes, et omne animale reptile quod moverunt aquae in genere suo, et omne volatile alatum in genere suo; and vidit Deus quod esset bonum.",
  "And benedixit eos Deus, dicens, Crescite, et multiplicamini, et replete aquas maris, et volatile multiplicetur super terram.",
  "And facta est vespera, and facta est mane, dies quintus.",
  "And God dixit, Producant terra animam viventem in genere suo, iumentum, et reptile, et bestiam terrae in genere suo; and factum est ita.",
  "Et fecit Deus bestiam terrae iuxta genus suum, et iumentum iuxta genus suum, et omne reptile terrae iuxta genus suum; and vidit Deus quod esset bonum.",
  "And God dixit, Faciamus hominem ad imaginem nostram, et similitudinem; and praesint piscibus maris, et volatile caeli, et bestiis, et universe terrae, et uniwersis reptilibus quae reptant super terram.",
  "And creavit Deus hominem ad imaginem suam; ad imaginem Dei creavit illum, masculum et feminam creavit eos.",
  "And benedixit eos Deus, dicens, Crescite, et multiplicamini, et replete terram, et subicite eam, et dominamini piscibus maris, et volatile caeli, et bestiis, et universe terrae, et uniwersis reptilibus quae reptant super terram.",
  "And dixit Deus, Ecce, dedi vobis omnem herbam virentem quae facit semen super terram, et universa ligna quae habent in semet ipsis fructum ligni, qui facit semen; and erunt vobis in escam.",
  "And cunctis animantibus terrae, et universis volatile caeli, et universis quae reptant super terram, et in quibus est anima vivens, dedi omnem herbam virentem in escam; and factum est ita.",
  "And vidit Deus cuncta quae fecit, et ecce erant valde bona; and facta est vespera, and facta est mane, dies sextus."
]