[
  "And the whole earth was of one lingua, and of one speech.",
  "And it came to pass, as they journeyed from the orient, that they found a plain in the land of Sennaar, and they dwelt there.",
  "And they said one to another, Go to, let us make brick, and burn them thoroughly. And they had brick for stone, and slime had they for mortar.",
  "And they said, Go to, let us build us a civitas, and a turris, whose top may reach unto caelum; and let us make us a nomen, lest we be scattered abroad upon the face of the whole terra.",
  "And the Lord came down to see the civitas and the turris, which the filii of men builded.",
  "And the Lord said, Behold, the people is unum, and they have all one lingua; and this they begin to do: and now nothing will be restrained from them, which they have imagined to do.",
  "Go to, let us descend, and there confound their lingua, that they may not understand one another's speech.",
  "So the Lord scattered them abroad from thence upon the face of all the terra: and they left off to build the civitas.",
  "Therefore is the name of it called Babel; because the Lord did there confound the lingua of all the terra: and from thence did the Lord scatter them abroad upon the face of all the terra.",
  "These are the generations of Sem: Sem was the filius of an hundred years old when he begat Arphaxad two years after the diluvium:",
  "And Sem lived after he begat Arphaxad five hundred years, and begat filii and filiae.",
  "And Arphaxad lived five and thirty years, and begat Salah:",
  "And Arphaxad lived after he begat Salah four hundred and three years, and begat filii and filiae.",
  "And Salah lived thirty years, and begat Eber:",
  "And Salah lived after he begat Eber four hundred and three years, and begat filii and filiae.",
  "And Eber lived four and thirty years, and begat Peleg:",
  "And Eber lived after he begat Peleg four hundred and thirty years, and begat filii and filiae.",
  "And Peleg lived thirty years, and begat Reu:",
  "And Peleg lived after he begat Reu two hundred and nine years, and begat filii and filiae.",
  "And Reu lived two and thirty years, and begat Serug:",
  "And Reu lived after he begat Serug two hundred and seven years, and begat filii and filiae.",
  "And Serug lived thirty years, and begat Nahor:",
  "And Serug lived after he begat Nahor two hundred years, and begat filii and filiae.",
  "And Nahor lived nine and twenty years, and begat Terah:",
  "And Nahor lived after he begat Terah an hundred and nineteen years, and begat filii and filiae.",
  "And Terah lived seventy years, and begat Abram, Nahor, and Haran."
]