[
  "And it came to pass in the dies of Amraphel rex of Sinear, Arioch rex of Ellasar, Chedorlaomer rex of Elam, and Tidal rex of nations;",
  "That these rex made warre with Bera rex of Sodom, and with Birsha rex of Gomorrah, Shinab rex of Admah, and Shemeber rex of Zeboiim, and the rex of Bela, which is Zoar.",
  "All these were joined together in the vallis of Siddim, which is the Salt Sea.",
  "Twelve anni they served Chedorlaomer, and in the thirteenth anni they rebelled.",
  "And in the fourteenth anni came Chedorlaomer, and the rex with him, and they smote the Rephaim in Ashteroth Karnaim, and the Zuzim in Ham, and the Emim in Shaveh Kiriathaim,",
  "And the Horites in their montes of Seir, unto Elparan, which is by the wilderness.",
  "And they returned, and came to Enmishpat, which is Kadesh, and smote all the country of the Amalekites, and also the Amorites, that dwelt in Hazezontamar.",
  "And there went out the rex of Sodom, and the rex of Gomorrah, and the rex of Admah, and the rex of Zeboiim, and the rex of Bela (the same is Zoar;) and they joined battel with them in the vallis of Siddim;",
  "With Chedorlaomer the rex of Elam, and with Tidal rex of nations, and Amraphel rex of Sinear, and Arioch rex of Ellasar; four rex with five.",
  "And the vallis of Siddim was full of bitumen pits; and the rex of Sodom and Gomorrah fled, and fell there; and they that remained fled to the montes.",
  "And they took all the substantia of Sodom and Gomorrah, and all their cibus, and went their way.",
  "And they took Lot, Abram's fratruel, who dwelt in Sodom, and his substantia, and departed.",
  "And there came one that had escaped, and told Abram the Hebrew; for he dwelt in the valle of Mamre the Amorite, fratruel of Eshcol, and fratruel of Aner: and these were confederati with Abram.",
  "And when Abram heard that his fratruel was taken captive, he armed his trained servientes, born in his own house, three hundred and eighteen, and pursued them unto Dan.",
  "And he divided himself against them, he and his servientes, by nocte, and smote them, and pursued them unto Hobah, which is on the left hand of Damascus.",
  "And he brought back all the substantia, and also brought again his fratruel Lot, and his substantia, and the mulieres also, and the people.",
  "And the rex of Sodom went out to meet him after his return from the slaughter of Chedorlaomer, and of the rex that were with him, at the vallis of Shaveh, which is the King's vallis.",
  "And Melchizedek rex of Salem brought forth panis and vinum: and he was the sacerdos of the most high Deus.",
  "And he blessed him, and said, Blessed be Abram of the most high Deus, possessor of caelum and terra:",
  "And blessed be the most high Deus, which hath delivered thine enemies into thy hand. And he gave him tithes of all.",
  "And the rex of Sodom said unto Abram, Give me the personae, and take the substantia to thyself.",
  "And Abram said to the rex of Sodom, I have lift up mine hand unto the Lord, the most high Deus, the possessor of caelum and terra,",
  "That I will not take from a filum of these things that thou hast spoken, lest thou shouldest say, I have made Abram rich:",
  "Save only that which the young men have eaten, and the part of the hommes which went with me, Aner, Eshcol, and Mamre; let them take their part."
]