[
  "1 Now Sarai Abram's uxor was barren; she had no filius.",
  "2 And Sarai said unto Abram, Behold now, the Lord hath restrained me from bearing; I pray thee, go in unto my ancilla; it may be that I may obtain filii by her. And Abram hearkened to the vox of Sarai.",
  "3 So after Abram had dwelt ten anni in the land of Chanaan, Abram's uxor Sarai took Hagar her ancilla the Aegyptia, and gave her to her vir Abram to be his uxor.",
  "4 And he went in unto Hagar, and she conceived: and when she saw that she had conceived, her domina was despised in her oculi.",
  "5 And Sarai said unto Abram, My iniuria be upon thee: I have given my ancilla into thy gremium; and when she saw that she had conceived, I was despised in her oculi: the Lord iudex between me and thee.",
  "6 But Abram said unto Sarai, Behold, thy ancilla is in thy manus; do to her as it pleaseth thee. And when Sarai dealt hardly with her, she fled from her facies.",
  "7 And the angelus of the Lord found her by a fons of water in the wilderness, by the fons in the way to Sur, which is over against Aegyptum.",
  "8 And he said, Hagar, Sarai's ancilla, whence camest thou? and whither wilt thou go? And she said, I flee from the facies of my domina Sarai.",
  "9 And the angelus of the Lord said unto her, Return to thy domina, and submit thyself under her manus.",
  "10 And the angelus of the Lord said unto her, I will multiply thy semen exceedingly, that it shall not be numbered for multitude.",
  "11 And the angelus of the Lord said unto her, Behold, thou art pregnant, and shalt bear a filius, and shalt call his nomen Ishmael; because the Lord hath heard thy affliction.",
  "12 And he will be a ferus homo; his manus will be against every man, and every man's manus against him; and he shall dwell in the facies of all his fratres.",
  "13 And she called the nomen of the Lord that spake unto her, Thou God seest me: for she said, Have I also here looked after him that seeth me?",
  "14 Wherefore the fons was called Beerlahairoi; behold, it is between Cades and Bered.",
  "15 And Hagar bare Abram a filius: and Abram called his filius's nomen, which Hagar bare, Ishmael.",
  "16 And Abram was fourscore and six anni old, when Hagar bare Ishmael to Abram."
]