[
  "And Abraham journeyed from thence toward the south country, and dwelled between Kadesh and Shur, and sojourned in Gerar.",
  "And Abraham said of Sarah his uxor, She is my soror: and Abimelech rex Gerar sent, and took Sarah.",
  "But Deus came to Abimelech in a somnium by night, and said to him, Behold, thou art a mortuus man, for the mulier which thou hast taken; for she is uxor to a vir.",
  "Now Abimelech had not approached her: and he said, Domine, wilt thou slay also a iustus nation?",
  "Said he not unto me, She is my soror? and she, even she herself said, He is my frater: in the integritas of my cor, and innocencia of my manus have I done this.",
  "And Deus said unto him in a somnium, Yea, I know that thou didst this in the integritas of thy cor; for I also withheld thee from peccare against me: therefore suffered I thee not to touch her.",
  "Now therefore restore the uxor to the vir; for he is propheta, and he shall orare for thee, and thou shalt vivere: and if thou restore her not, know thou that thou shalt mori, thou, and all that are thine.",
  "Therefore Abimelech rose early in the mane, and called all his servos, and told all these verba in their aures: and the viri were valde timidi.",
  "Then Abimelech called Abraham, and said unto him, Quid fecisti nobis? and what have I offended thee, that thou hast brought on me and on my regnum a grande peccare? thou hast done deeds unto me that ought not to be done.",
  "And Abimelech said unto Abraham, Quid videbas, that thou hast done this res?",
  "And Abraham said, Because I thought, Surely the timor Dei is not in this loco; and they will interficere me for the causa of my uxor.",
  "And yet indeed she is my soror; she is the filia of my pater, but not the filia of my mater; and she became my uxor.",
  "And it came to pass, when Deus caused me to wander from my patris domus, that I said unto her, This is thy pietas which thou shalt shew unto me; at every loco whither we shall come, say of me, He is my frater.",
  "And Abimelech took ovem, and bovem, and servos, and ancillas, and gave them unto Abraham, and restored unto him Sarah his uxor.",
  "And Abimelech said, Ecce, my terra is before thee; dwell where it pleaseth thee.",
  "And unto Sarah he said, Ecce, I have given thy frater mille argenteos; behold, he is to thee as a velamen oculi, unto all that are with thee, and with all other: thus she was reproba.",
  "So Abraham oravit unto Deus: and Deus healed Abimelech, and his uxor, and his ancillas; and they bare filios.",
  "For Jehovah had clausum every vulva of the domus Abimelech, on account of Sarah uxor Abraham."
]