[
  "And Sara died in Kirjath-arba; the same is Hebron in the land of Canaan: and Abraham came to mourn for Sara, and to lament her.",
  "Et ivit Abraham, ut ploraret et lugeret Sarram, uxorem suam.",
  "And Abraham stood up from before his dead, and spake unto the sons of Heth, saying,",
  " Surge, et dixit filiis Heth, dicendo:",
  "I am a stranger and a sojourner with you: give me a possession of a sepulchre with you, that I may bury my dead out of my sight.",
  "Advena et peregrinus sum apud vos: date mihi possessionem sepulchri vobiscum, ut sepeliam mortuum meum:",
  "And the children of Heth answered Abraham, saying unto him,",
  "Responderuntque filii Heth, et dixerunt ei:",
  "Hear us, my lord: thou art a mighty prince among us: in the choice of our sepulchres bury thy dead; none of us shall withhold from thee his sepulchre, but that thou mayest bury thy dead.",
  "Audi nos, domine: princeps es magnus inter nos: in electis sepulchris nostris sepeli mortuum tuum; nullus secohibebit a te sepulchrum suum, et non poteris sepelire mortuum tuum.",
  "And Abraham stood up, and bowed himself to the people of the land, even to the children of Heth.",
  " Et surrexit Abraham, et inclinavit se coram populo terrae, scilicet filiis Heth.",
  "And he communed with them, saying, If it be your mind that I should bury my dead out of my sight; hear me, and intreat for me to Ephron the son of Zohar,",
  "Locutusque est ad eos, dicendo: Si placet animae vestrae, ut sepeliam mortuum meum: audite me, et rogare facite pro me Ephron filium Seor.",
  "That he may give me the cave of Machpelah, which he hath, which is in the end of his field; for as much money as it is worth he shall give it me for a possession of a sepulchre amongst you.",
  " Ut det mihi speluncam duplicem, quam habet in extremo agri sui: pretium, quod placuerit, accipiat ab eo: et faciam ei possessionem sepulchri in vobis.",
  "And Ephron dwelt among the children of Heth: and Ephron the Hittite answered Abraham in the audience of the children of Heth, even of all that went in at the gate of his city, saying,",
  " Et habitabat Ephron in medio filiorum Heth: responditque Ephron Chetteus Abrahæ in auribus filiorum Heth, et coram omnibus qui ingrediebantur portam civitatis suæ, dicens:",
  "Nay, my lord, hear me: the land is worth four hundred shekels of silver; what is that betwixt me and thee? bury therefore thy dead.",
  "Non est, domine mi: audi me: terra quadringentorum siclorum argenti quid est inter me et te? sepeli mortuum tuum.",
  "And Abraham hearkened unto Ephron; and Abraham weighed to Ephron the silver, which he had named in the audience of the sons of Heth, four hundred shekels of silver, current money with the merchant.",
  " Audivit autem Abraham Ephron: et appendit Ephron Abrahæ argentum, quod dixerat, in auribus filiorum Heth, quadringentos siclos argenti, et currentis mercatoris.",
  "And the field of Ephron, which was in Machpelah, which was before Mamre, the field, and the cave which was therein, and all the trees that were in the field, that were in all the borders round about, were made sure",
  "Et ager Ephron, qui erat in Machpelah, qui aspectat Mamre, ager et spelunca, quæ erat in eo, et omnes arbores, quæ erant in agro, et in cunctis terminis eius per circuitum,",
  "Unto Abraham for a possession in the presence of the children of Heth, before all that went in at the gate of his city.",
  "In possessionem Abrahæ, coram filiis Heth, et coram cunctis qui ingrediebantur portam civitatis suæ.",
  "And after this, Abraham buried Sara his wife in the cave of the field of Machpelah before Mamre: the same is Hebron in the land of Canaan.",
  " Postea sepelivit Abraham Saram, uxorem suam, in spelunca agri duplicis, quæ est ante Mamre: ipsa est Hebron in terra Chanaan.",
  "And the field, and the cave that is therein, were made sure unto Abraham for a possession of a buryingplace by the sons of Heth.",
  " Et possessio agri, et speluncae, quæ erat in eo, firmata est Abrahæ in possessionem sepulchri a filiis Heth.",
  "And these are the days of the years of Abraham's life which he lived, an hundred threescore and fifteen years.",
  " Hi sunt autem dies anni vitae Abrahæ, quos vivit: centum et septuaginta et quinque anni.",
  "And Abraham gave up the ghost, and died in a good old age, an old man, and full of years; and was gathered to his people.",
  " Exspiravitque Abraham, et mortuus est in senectute bona, senex et plenus dierum: et congregatus est ad populum suum.",
  "And his sons Isaac and Ishmael buried him in the cave of Machpelah, in the field of Ephron the son of Zohar the Hittite, which is before Mamre;",
  " Sepelieruntque eum filii eius Isaac et Ismahel in spelunca duplici, in agro Ephron filii Seor Chettei, quæ respicit Mamre,",
  "The field which Abraham purchased of the sons of Heth: there was Abraham buried, and Sara his wife.",
  " Agrum, quem emit Abraham a filiis Heth: ibi sepultus est Abraham et Sara uxor ejus.",
  "And it came to pass after the death of Abraham, that God blessed his son Isaac; and Isaac dwelt by the well Lahairoi.",
  " Factum est autem post obitum Abrahæ, benedixit Deus Isaac filio ejus: qui habitavit juxta puteum deliciae apparuentis ei."
]