[
  "And Abraham was old, and well stricken in anno, and the Lord had blessed him in omnia things.",
  "And Abraham said unto his servus, the elder of his domus, that ruled over alla, his bona, Put, I pray thee, tua manus under my femur:",
  "And I will make thee iurare by the Deus of caelum, and the Deus of terra, that thou shalt not take a uxor unto my filius of the filiae of the Canaanites, among whom I dwell:",
  "But thou shalt go unto my terra, and to my cognatio, and take a uxor unto my filius Isaac.",
  "And the servus said unto him, Peradventure the uxor will not be willing to come with me unto terra ista: must I needs bring thy filius again unto the terra which thou camest from?",
  "And Abraham said unto him, Beware thou that thou bring not my filius thither again.",
  "The Lord Deus of caelum, which took me from domus patris mei, and from terra in qua natus sum, and which spake unto me, and that sware unto me, saying, Unto thy semen will I give terra ista; he shall send his angelus before thee, and thou shalt take a uxor unto my filius from thence.",
  "And if the uxor will not be willing to follow thee, then thou shalt be clear from hac mea iuratio: only bring not my filius thither again.",
  "And the servus put his manus under the femur of Abraham his dominus, and sware to him concerning hac re.",
  "And the servus took decem camelos of the camelos of his dominus, and departed; for alla bona of his dominus were in his manus: and he arose, and went to Mesopotamia, unto civitas Nahor.",
  "And he made the camelos kneel down without civitas by a puteus of aqua at the time of diei, even the time that mulieres go out to draw aqua.",
  "And he said, O Lord Deus of my dominus Abraham, I pray thee, send me good speed this die, and shew kindness unto my dominus Abraham.",
  "Behold, I stand here by the fons of aqua; and the filiae of the homines of civitas come out to draw aqua:",
  "And let it come to pass, that the puella to whom I shall say, Let down tua hydria, I pray thee, that I may drink; and she shall say, Drink, and I will give thy camelos drink also: let the same be she that thou hast appointed for thy servus Isaac; and thereby shall I know that thou hast shewed kindness unto my dominus.",
  "And it came to pass, before he had done speaking, that, behold, Rebecca came out, who was filia to Bethuel, filius of Milcah, the uxor of Nahor, Abraham's frater, with her hydria upon her humerus:",
  "And the puella was very pulchra to aspectus, a virgo, whom no vir did know: and she went down to the fons, and filled her hydria, and came up.",
  "And the servus ran to meet her, and said, Let me drink, I pray thee, a little aqua of tua hydria.",
  "And she said, Drink, my dominus: and she hasted, and let down her hydria upon her manus, and gave him a drink.",
  "And when she had done giving him a drink, she said, I will draw for thy camelos also, until they have done drinking.",
  "And she hasted, and emptied her hydria into the trough, and ran again unto the puteus to draw, and drew for alla his camelos.",
  "And the homo looked at her in silentium, to know whether the Lord had made his via prosper.",
  "And it came to pass, as the camelos had done drinking, that the homo took a pendens of aureus of half a siclus weight, and two armilla of manus of aureum of decem sicli weight, and gave them to her, saying, Whose filia art thou? tell me, I pray thee: is there locus in domus of thy pater for us to manere in?",
  "And she said unto him, I am the filia of Bethuel the filius of Milcah, whom she bare unto Nahor:",
  "She said moreover unto him, We have palea and fodder enough, and locus to manere in.",
  "And the homo bowed down his caput, and adoravit the Lord.",
  "And he said, Blessed be the Lord Deus of my dominus Abraham, who hath not left destitute my dominus of his misericordia and his veritas: I being in the via, the Lord led me to domus of the frater of my dominus.",
  "And the puella ran, and told her mater of these rebus.",
  "And Rebecca had a frater, and his name was Laban: and Laban ran unto the homo, unto the fons.",
  "And when he saw the pendens, and the armilla in the manus of his soror, and when he heard the verba of Rebecca his soror, saying, Thus spake the homo unto me; he came unto the homo; and, behold, he stood by the camelos at the fons.",
  "And he said, Come in, thou blessed of the Lord; wherefore standest thou without? for I have prepared domus, and locus for the camelos.",
  "And the homo came into domus: and he ungirded his camelos, and gave palea and fodder to the camelos, and aqua to wash his pedes, and the pedes of the homines that were with him.",
  "And there was set meat before him to eat: but he said, I will not eat, until I have told mine errand. And he said, Speak on.",
  "And he said, I am servus of Abraham:",
  "And the Lord hath blessed my dominus greatly; and he is become magnus: and he hath given him ovium, and bovem, and argentum, and aurum, and servos, and ancillas, and camelos, and asinos.",
  "And Sara the uxor of my dominus bare him a filius in his senecta: and he hath given him alla that he hath.",
  "And my dominus made me iurare, saying, Thou shalt not take a uxor for my filius of the filiae of the Canaanites, in whose terra I dwell:",
  "But thou shalt go unto domus of my pater, and to my cognatio, and take a uxor unto my filius.",
  "And I said unto my dominus, What if the uxor will not follow me?",
  "And he said unto me, The Lord, before whom I walk, will send his angelus with thee, and prosper thy via; and thou shalt take a uxor for my filius of my cognatio, and of domus of my pater;",
  "Then shalt thou be clear from hac mea iuratio, when thou comest to my cognatio; and, behold, if they give not thee one, thou shalt be clear from hac mea iuratio.",
  "And I came this die unto the fons, and said, O Lord Deus of my dominus Abraham, if now thou dost prosper my via which I go:",
  "Behold, I stand by the fons of aqua; and let it come to pass, that the puella which cometh forth to draw, unto whom I shall say, Give me, I pray thee, a little aqua of tua hydria to drink;",
  "And she shall say to me, Both drink thou, and I will also draw for thy camelos: let the same be the puella whom the Lord hath appointed out for my dominus's filius.",
  "And before I had done speaking in corde meo, behold, Rebecca came forth with her hydria on her humerus; and she went down unto the fons, and drew: and I said unto her, Let me drink, I pray thee.",
  "And she made haste, and let down her hydria from her humerus, and said, Drink, and I will give thy camelos drink also: so I drank, and she made the camelos drink also.",
  "And I asked her, and said, Whose filia art thou? And she said, The filia of Bethuel, Nahor's filius, whom Milcah bare unto him: and I put the pendens upon her facies, and the armilla upon her manus.",
  "And I bowed down my caput, and adoravit the Lord, and blessed the Lord Deus of my dominus Abraham, which had led me in the via of veritas to take the filia of my dominus's frater for his filius.",
  "And now if ye will deal kind and truly with my dominus, tell me: and if not, tell me; that I may turn to the dextra manus, or to the sinistra.",
  "Then Laban and Bethuel answered and said, The thing proceedeth from the Lord: we cannot speak unto thee bad or good.",
  "Behold, Rebecca is before thee, take her, and go, and let her be uxor unto thy dominus's filius, as the Lord hath spoken.",
  "And it came to pass, that, when Abraham's servus heard their verba, he adoravit the Lord, bowing himself to terra.",
  "And the servus brought forth jewels of argentum, and jewels of aurum, and raiment, and gave them to Rebecca: he gave also to her frater and to her mater pretiosas.",
  "And they did eat and drink, he and the homines that were with him, and tarried all night; and they rose up in the mane: and he said, Send me away unto my dominus.",
  "And her frater and her mater said, Let the puella abide with us at least decem dies: after that she shall go.",
  "And he said unto them, Hinder me not, seeing the Lord hath prospered my via; send me away that I may go to my dominus.",
  "And they called Rebecca, and said unto her, Wilt thou go with homo iste? And she said, I will go.",
  "And they sent away Rebecca their soror, and her nutrix, and Abraham's servus, and his homines.",
  "And they blessed Rebecca, and said unto her, Thou art nostra soror, be thou the mater of mille thousand: and let thy semen possess the porta of those that hate them.",
  "And Rebecca arose, and her puellae, and they rode upon the camelos, and followed the homo: and the servus took Rebecca, and went his way.",
  "And Isaac came from the via of the puteus Lahai-roi; for he dwelt in terra of the Negev;",
  "And Isaac went out to orare in agro at the diei declinio: and he lifted up his oculus, and saw, and, behold, the camelos were coming.",
  "And Rebecca lifted up her oculus, and saw Isaac, and she lighted off the camelus:",
  "For she had said unto the servus, What homo iste that walketh in agro to meet us? And the servus had said, It is my dominus: therefore she took a vail, and covered herself.",
  "And the servus told Isaac alla things that he had done.",
  "And Isaac brought her into the tabernaculum of Sara his mater, and took Rebecca, and she became his uxor; and he amavit her: and Isaac was comforted after the morte of his mater."
]