[
  "Then again Abraham took a wife, and her name was Keturah, qui fuit mater.",
  "And she bare him Zimran, et Iokshan, et Medan, et Midian, et Ishbak, et Shuah.",
  "And Iokshan begat Sheba, et Dedan. And the sons of Dedan were Asshurim, et Letushim, et Leummim.",
  "And the sons of Midian; Ephah, et Epher, et Hanoch, et Abidah, et Eldaah. All these were the children of Keturah.",
  "And Abraham gave all that he had unto Isaac.",
  "But unto the sons of the concubines, quos habuerat Abraham, Abraham gave gifts, and sent them away from Isaac his son, while he yet lived, ad orientalem plagam.",
  "Haec sunt autem dies annorum vitae Abraham, quos vixit: centum septuaginta quinque anni.",
  "And Abraham expired, et mortuus est in senectute bona, et in decrepita aetate, et repletus annis, et congregatus est ad populum suum.",
  "And his sons Isaac and Ishmael buried him in the cave of Machpelah, in agro Ephron filii Seor Hethaei, quae est ante Mamre:",
  "The field which Abraham purchased of the sons of Heth: there was Abraham buried, et Sara uxor eius.",
  "And it came to pass after the death of Abraham, that God blessed his son Isaac; and Isaac dwelt by the well Lahairoi, ubi apparuit ei angelus Domini.",
  "Now these are the generations of Ishmael, filii Abraham, quem peperit Agar Aegyptia, ancilla Sarrae, uxoris Abraham.",
  "And these are the names of the sons of Ishmael, secundum nomina eorum, secundum generationes eorum. Primogenitus Ishmael, Nabaioth, et Cedar, et Adbeel, et Mibsam:",
  "Misma quoque, et Duma, et Massa:",
  "Hadar quoque, et Thema, et Jetur, et Naphis, et Kedma:",
  "Hi sunt filii Ishmael, et haec nomina eorum per castella eorum, et per tabernacula eorum: duodecim principes in tribubus suis.",
  "And these are the years of the life of Ishmael, centum triginta septem anni: and he expired, et mortuus est, et congregatus est ad populum suum.",
  "And they dwelt from Havilah unto Shur, quod est contra Aegyptum, invenientibus Moab, et Latum orientem.",
  "And these are the generations of Isaac, filii Abraham: Abraham genuit Isaac:",
  "Isaac autem erat quadragenarius, quando accepit uxorem Rebeccam, filiam Bathuel Syrus, de Mesopotamia, sororem Laban Syri.",
  "And Isaac prayed, et rogavit Dominum pro uxore sua, quia erat sterilis; qui exaudivit eum, et concepit Rebeccam uxor eius.",
  "Et motus est infans in utero eius; et ait: Si sic est mihi, quare hoc mihi? Et ivit ut consulere Dominum.",
  "Et dixit ei Dominus: Duae gentes in utero tuo sunt, et duo populi ex ventre tuo dividentur, et populus populo praedominabitur, et maior serviet minori.",
  "Impleti sunt autem dies ut pareret, et ecce gemini in utero eius erant.",
  "Egressus est primus rufus, et totus hirsutus ut pellis; vocavitque nomen eius Esau.",
  "Post hunc egressus est frater eius, et tenebat manum fratris sui Esau; idcirco appellavit eum Iacob. Erant autem Isaac et Rebeccae triginta annorum, quando nati sunt.",
  "Creverunt pueri, et factus est Esau vir peritus venationis, et homo agrestis; Iacob autem homo simplex, et habitans in tabernaculis."
]