[
  "And it came to pass, that when Isaac was old, and his eyes were dim, so that he could not videre, he called Esau his filius, and said unto him, 'Filius, I am old, and I know not the dies of my morte.'",
  "Now therefore, I pray thee, take, I beseech thee, thy arma, thy arcum and thy sagitta, and go out to the ager, and venare me some venatio;",
  "And make me savoury esca, such as I love, and bring it to me, that I may eat; that my animus may bless thee before I morior.'",
  "And Rebekah heard when Isaac spake to Esau his filius. And Esau went to the ager to venare venatio, and to bring it.",
  "And Rebekah spake unto Jacob her filius, saying, 'Behold, I heard thy pater speak unto Esau thy frater, saying,'",
  "'Bring me venatio, and make me savoury esca, that I may eat, and bless thee before the LORD before I morior.'",
  "Now therefore, my filius, obey my vocem according to that which I command thee.",
  "Go now to the gregem, and fetch me from thence two boni capri, that I may make them esca for thy pater, such as he loveth:",
  "And thou shalt bring it to thy pater, that he may eat, and that he may bless thee before he morior.'",
  "And Jacob said to Rebekah his mater, 'Behold, Esau my frater is a vir pilosus, and I am a vir levis.'",
  "My pater peradventure will palpare me, and I shall seem to him as a simulator; and I shall bring maledictum upon me, and not benedictio.'",
  "And his mater said unto him, 'Upon me be thy maledictum, my filius: only obey my vocem, and go fetch me them.'",
  "And he went, and fetched, and brought them to his mater: and his mater made savoury esca, such as his pater loved.",
  "And Rebekah took bona vestimenta of her filius Esau, which were with her in the domus, and put them upon Jacob her filius:",
  "The pelles of the capri she put upon his manus, and upon the smooth place of his collum:",
  "And she gave the savoury esca and the panis, which she had prepared, into the manus of her filius Jacob.",
  "And he came unto his pater, and said, 'My pater.' And he said, 'Behold, here am I; who art thou, my filius?'",
  "And Jacob said unto his pater, 'I am Esau thy primogenitus; I have done according as thou hast commanded me: arise, I pray thee, sit and eat of my venatio, that thy animus may bless me.'",
  "And Isaac said unto his filius, 'How is it that thou hast found it so cito, my filius?' And he said, 'Because the LORD thy Deus brought it to me.'",
  "And Isaac said unto Jacob, 'Come near, I pray thee, that I may palpare thee, my filius, whether thou be my filius Esau or not.'",
  "And Jacob went near unto Isaac his pater; and he palpared him, and said, 'The vox is Jacob's vox, but the manus are the manus of Esau.'",
  "And he discerned him not, because his manus were pilosae, as his frater Esau's manus: so he blessed him.",
  "And he said, 'Art thou my filius Esau?' And he said, 'I am.'",
  "And he said, 'Bring it near to me, and I will eat of my filius's venatio, that my animus may bless thee.' And he brought it near to him, and he ate: and he brought him vinum, and he drank.",
  "And his pater Isaac said unto him, 'Come near now, and oscula me, my filius.'",
  "And he came near, and osculated him: and he olfecit the odorem of his vestimenta, and blessed him, and said, 'See, the odorem of my filius is as the odorem of a ager, which the LORD hath benedictus:",
  "'Therefore Deus give thee of the rorem of caelum, and the pinguedo of the terra, and plenitudo of frumentum and vinum:",
  "'Let peoples serve thee, and nations bow down to thee: be Dominus over thy fratres, and let the filii of thy mater bow down to thee: cursed be every one that curseth thee, and blessed be he that blesseth thee.'",
  "And it came to pass, as soon as Isaac had made an end of blessing Jacob, and Jacob was yet scarce gone out from the presence of Isaac his pater, that Esau his frater came in from his venatio.",
  "And he also had made savoury esca, and brought it unto his pater, and said unto his pater, 'Let my pater arise, and eat of his filius's venatio, that thy animus may bless me.'",
  "And Isaac his pater said unto him, 'Who art thou?' And he said, 'I am thy filius Esau thy primogenitus.'",
  "And Isaac trembled very magnus, and said, 'Who? where is he that hath taken venatio, and brought it me, and I have eaten of all before thou camest, and have benedictus him? yea, and he shall be benedictus.'",
  "When Esau heard the verba of his pater, he cried with a clamor magnus, and bitter, and said unto his pater, 'Bless me, even me also, O my pater.'",
  "And he said, 'Thy frater came with dolus, and hath taken away thy benedictio.'",
  "And he said, 'Is not he rightly named Jacob? for he hath supplanted me these duo vice: he took away my primogenitura, and, behold, now he hath taken away my benedictio.' And he said, 'Hast thou not reserved a benedictio for me?'",
  "And Isaac answered and said unto Esau, 'Behold, I have made him thy Dominus, and all his fratres have I given to him for servi: and with frumentum and vinum have I sustained him: and what shall I do now unto thee, my filius?'",
  "And Esau said unto his pater, 'Hast thou but one benedictio, my pater? bless me, even me also, O my pater.' And Esau lifted up his vox, and wept.",
  "And Isaac his pater answered and said unto him, 'Behold, thy habitatio shall be the pinguedo of the terra, and of the rorem of caelum from above;",
  "'And by thy gladius shalt thou live, and shalt serve thy frater; and it shall come to pass when thou shalt have dominium, that thou shalt break his jugum from off thy collum.'",
  "And Esau hated Jacob because of the benedictio wherewith his pater blessed him: and Esau said in his cor, 'The dies of mourning for my pater are at hand; then will I slay my frater Jacob.'",
  "And these verba of Esau her frater were told to Rebekah: and she sent and called Jacob her filius, and said unto him, 'Behold, thy frater Esau, as touching thee, doth comfort himself, purposing to kill thee.'",
  "Now therefore, my filius, obey my vocem; arise, flee thou to Haran to my frater Laban;",
  "'And tarry with him a few dies, until thy frater's furor turn away;",
  "'Until thy frater's ira turn away from thee, and he forget that which thou hast done to him: then I will send, and fetch thee from thence: why should I be deprived also of you both in uno die?'",
  "And Rebekah said to Isaac, 'I am weary of my vita because of the filiae of Heth: if Jacob take a uxor of the filiae of Heth, such as these which are of the filiae of this terra, what good shall my vita do me?'"
]