[
  "Then Jacob went on his journey, and came into the land of the people of the Orient, and the terra was before him.",
  "And he looked, and behold a well in the ager, and, lo, there were tres pecudes of sheep lying by it; for out of that well they watered the greges: and a great lapis was upon the os of the well.",
  "And thither were all the pecudes gathered: and they rolled the lapis from the os of the well, and watered the pecudes: and they put the lapis again upon the os of the well in his place.",
  "And Jacob said unto them, My fratres, whence be ye? And they said, Of Haran are we.",
  "And he said unto them, Know ye Laban the filius of Nahor? And they said, We know him.",
  "And he said unto them, Is pax with him? And they said, Pax; and, behold, Rachel his filia cometh with the pecudes.",
  "And he said, Lo, it is yet meridies, neither is it tempus for the pecudes to be gathered together: water ye the pecudes, and go and pascite them.",
  "And they said, We cannot, until all the pecudes be gathered together, and till they roll the lapis from the os of the well; then we water the pecudes.",
  "And while he yet spake with them, Rachel came with the pecudes of her pater: for she was a pastrix.",
  "And it came to pass, when Jacob saw Rachel filia of Laban fratris of his mater, and the pecudes of Laban fratris of his mater, that Jacob went near, and rolled the lapis from the os of the well, and watered the pecudes of Laban fratris of his mater.",
  "And Jacob osculated Rachel, and lifted up his vox, and wept.",
  "And Jacob told Rachel that he was fratris of her pater, and that he was filius of Rebekah: so she ran and told her pater.",
  "And it came to pass, when Laban heard the nomen of Jacob fratris of his soror, that he ran to meet him, and osculated him, and brought him to his domus: and he told Laban all these res.",
  "And Laban said to him, Surely thou art my os, and my caro: abide with me.",
  "And he abode with him the space of a mensem: and Laban said unto Jacob, Because thou art fratris of my soror, shouldest thou therefore servire me for nothing? tell me, what shall thy merces be?",
  "And Laban had duas filias: the nomen of the elder was Leah, and the nomen of the younger was Rachel.",
  "Leah's oculi were lentes; but Rachel was formosa, and fair of forma.",
  "And Jacob osculated Rachel, and wept, and told Laban all these res.",
  "And Laban said, It is better that I give her to thee, than that I should give her to another vir.",
  "And Jacob servivit for Rachel septem anni: and they seemed unto him but a few dies, because of the amor he had for her.",
  "And Jacob said unto Laban, Give me my uxor, for my dies are fulfilled, that I may ingredi to her.",
  "And Laban gathered together all the viri of the loco, and made a convivium.",
  "And it came to pass in the vesper, that he took Leah filia of Laban, and brought her to him; and he ingrediebat to her.",
  "And Laban gave unto his filia Leah Zilpah his serva, as a serva for her.",
  "And it came to pass, that in the mane, behold, it was Leah: and he said to Laban, What is this thou hast done unto me? did not I servire for Rachel? wherefore then hast thou deceived me?",
  "And Laban said, It must not be so done in our loco, to give the younger before the elder.",
  "Fulfil her septimana, and we will give thee this also for the servitium which thou shalt servire with me yet septem anni more.",
  "And Jacob did so, and fulfilled her septimana: and he gave him Rachel his filia to uxor also.",
  "And Laban gave to Rachel his filia Bilhah his serva, to be her serva.",
  "And he ingrediebat also to Rachel, and he loved also Rachel more than Leah, and servivit with him yet septim anni more."
]