[
  "Now the serpent was more subtil than any beast of the terra, which the Dominus Deus had made. And he said unto the mulier, Yea, hath Deus said, Ye shall not eat of every lignum that is in the hortus?",
  "And the mulier said unto the serpent, We may eat of the fructus of the lignum of the hortus:",
  "But of the fructus of the lignum which is in the midst of the hortus, Deus hath said, Ye shall not eat of it, neither shall ye tangere it, lest ye mori.",
  "And the serpent said unto the mulier, Ye shall not mori:",
  "For Deus doth know that in the die ye eat thereof, then your oculi shall be aperti, and ye shall be as Deus, sciens bonum et malum.",
  "And when the mulier saw that the lignum was bonum to eat, and that it was pulchrum to the oculi, and a lignum desiderabile to make sapiens, she took of the fructus thereof, and comedit, and gave also unto her vir, who was with her, and he comedit.",
  "And the oculi of them both were aperti, and they knew that they were nudi, and they sutori folia de ficus, and made themselves cingula.",
  "And they heard the vocem of the Dominus Deus walking in the hortus in the flatu diei: and Adam and his uxor absconded themselves from the facies of the Dominus Deus amongst the ligna of the hortus.",
  "And the Dominus Deus called unto Adam, and said unto him, Adam, ubi es?",
  "And he said, I heard thy vocem in the hortus, and I timui, because I was nudus, and I absconded myself.",
  "And he said, Quis indicavit tibi quod nudus esses, nisi quod comederis de ligno ex quo tibi praecepi ne comederes?",
  "And the vir said, The mulier whom thou gavest to be with me, she gave me of the lignum, and I comedit.",
  "And the Dominus Deus said unto the mulier, Quid est hoc quod fecisti? And the mulier said, The serpent deceived me, and I comedit.",
  "And the Dominus Deus said unto the serpent, Quia fecisti hoc, maledictus es inter omnes animantia, et inter omnes bestias terrae: super pectus tuum gradieris, et terram comedes cunctis diebus vitae tuae.",
  "And I will put inimicitias between thee and the mulier, and between thy semen and her semen: it shall vulnerare tuum caput, and thou shalt vulnerare his calcaneum.",
  "Unto the mulier he said, I will greatly multiplicare thy dolor and thy conception; in dolor thou shalt parere filios, and thy desiderium shall be to thy vir, and he shall dominare te.",
  "And unto Adam he said, Quia audisti vocem uxoris tuae, and comederis de ligno ex quo tibi praecepi ne comederes, maledicta terra in operibus tuis: in laboribus comedes eam cunctis diebus vitae tuae.",
  "Spinas et tribulos germinabit tibi, and thou shalt eat the herba terrae.",
  "In sudore vultus tui vesceris pane, donec revertaris ad terram: quia de ea sumptus es: quia pulvis es, et in pulverem reverteris.",
  "And Adam called the nomen of his uxor Heva, because she was mater viventium.",
  "Unto Adam also and to his uxor did the Dominus Deus make tunicae de pelle, and vestivit eos.",
  "And the Dominus Deus said, Behold, the homo is become as unus ex nobis, sciens bonum et malum: and now, lest he put forth his manus, and take also of the lignum vitae, and eat, and vivat in aeternum:",
  "Therefore the Dominus Deus sent him forth from the hortus Eden, to operari the terra from which he was taken.",
  "So he expelled the homo, and placed before the hortus Eden Cherubim, and a gladius igneus, and a flamma rotans, to custodire the viam ligni vitae."
]