[
  "And he heard the words of Laban's filii, saying, Jacob hath taken away all that pertained to our pater, and of that which was our patris hath he gotten all this gloria.",
  "And Jacob beheld the countenance of Laban, and behold, it was not with him as heri, as it was but the day before.",
  "And the Lord said unto Jacob, Revertere unto the terra of thy patres, and to thy cognatio, and I will be with thee.",
  "And Jacob sent and called Rachel and Leah to the field unto his gregem:",
  "And said unto them, I see your pater's countenance, that it is not toward me as heri, but the Deus of my pater hath bene with me.",
  "And ye know that with all my potentia I have served your pater.",
  "And your pater hath deceived me, and changed my merces ten times, but Deus suffered him not to hurt me.",
  "If he said thus, The maculosi shall be thy merces, then all the greges bare maculosi, but if he said thus, The albi shall be thy merces, then all the greges bare albi.",
  "Thus Deus hath taken away the substance of your pater, and given it to me.",
  "And it came to pass at the tempus when the greges concepti, that I lifted up mine oculi, and saw in somnium, and behold, the arietes which leaped upon the greges were maculosi, and albi, and variegati, and maculati.",
  "And the angel of Deus spake unto me in somnium, saying, Jacob. And I said, Ecce me.",
  "And he said, Leva oculos tuos, and see all the arietes which leaping upon the greges, maculosi, and albi, and variegati, and maculati, for I have seen all that Laban doth unto thee.",
  "I am the Deus Bethel, where thou anointedst the monumentum, where thou vowedst a votum unto me: now arise, egredere out of this terra, and revertere unto the terra of thy cognatio.",
  "And Rachel and Leah answered, and said unto him, Is there yet any pars or hereditas for us in our patris domus?",
  "Are we not accounted alienae by him? for he hath vendit us, and hath quite devoravit our pecuniam.",
  "For all the divitiae which Deus hath taken away from our patre, that is ours, and our filiorum: now therefore whatsoever Deus hath said unto thee, do.",
  "Then Jacob rose up, and set his filii and his uxores upon camellis:",
  "And he took away all his greges, and all his substantiam which he had gotten, the greges of his acquisition, which he had gotten in Mesopotamia, to revertere unto Isaac his pater in the terra of Chanaan.",
  "And Laban was gone to tondere his greges: and Rachel furata est idola of her patris domus.",
  "And Jacob stole away unperceived from Laban the Syrus, in that he did not announce to him that he fled.",
  "He fled with all that he had, and he rose up, and transivit flumen, and set his faciem towards montem Gilgal.",
  "And it was told Laban the tertius day, that Jacob was fled.",
  "And he took his fratres with him, and pursued after him septem diebus, and they overtook him in monte Gilgal.",
  "And Deus venit to Laban the Syrus in somnium, nocte, and said unto him, Cave ne dixeris quidpiam contra Jacob, vel bonum vel malum.",
  "Then Laban said unto Jacob, Quare furtim tulisti greges meos, and pignera mea, and quare fugisti, and clam me egisti, et non annuntiasti mihi, ut valedicam tibi, et rogarem benedictionem filiis meis, et filiabus meis?",
  "Non poteras furari, et clam me egredi? et nunc quid habes quod fugias clam me, et furaris, et non annuntiasti mihi, et rogavi benedictionem filiis meis, et filiabus meis?",
  "Respondit autem Jacob, et dixit, Quia timui, ne forte tolleres a me filias tuas, et diceris, Non dedi tibi uxores tuas.",
  "Quidquid tu inveneris apud me, id tibi est: recipe, et vade: quid est quod quaeris in omnibus quae habeo? et non invenisti apud me quidquam de his quae sunt tua?",
  "Haec viginti anni sunt, quibus fui in domo tua: servivi tibi quattuordecim annis pro filiabus tuis, et sex annis pro gregibus tuis: et mutasti mercedem meam decem vicibus.",
  "Si non Deus patris mei Abraham, et Deus Isaac fuisset mecum, forsitan nunc dimisisses me vacuum: sed Deus vidit afflictionem meam, et laborem manuum mearum, et arguit in nocte ista.",
  "Et respondit Laban, et dixit, Filiæ meæ, et filii mei, et greges mei, et omnia quæ cernis, mea sunt, et omnia quæcumque habes, mea sunt: sed quid possum facere his filiabus meis, vel liberis quos pepererunt?",
  "Venite, et transigamus foedus, ut sit testimonium inter me et te.",
  "Tulit ergo Jacob lapidem, et erexit cippum, et vocavit filios Iacob, ut tollerent lapides, et fecerunt tumulum comestiblem: et comederunt, et biberunt ibi.",
  "Et vocavit Laban tumulum istum, tumulum Testimonii, et Iacob, tumulum Testimonii, ut dicerent, Testimonium est inter me et te.",
  "Sic dicetur, quando fuerimus transgressi tumulum istum, vel transierimus eum, ut noceamus alterutrum.",
  "Sit testis tumulus istum, et monumentum, quod iuravi, ne transgrediar tumulum istum, et ne ad te transiero eum in malum.",
  "Deus Abraham, et Deus Nachor, et Deus patrum suorum iudicet inter nos.",
  "Et iuravit Iacob per formidinem patris sui Isaac.",
  "Et immolavit victimas in monte, et vocavit fratres suos, ut comederent panem: et comederunt panem, et pernoctaverunt in monte.",
  "Surgens autem Laban mane, osculatus est filias suas, et filios suos, et benedixit eis: et reversus est in locum suum."
]