[
  "And Jacob went on his way, and the angelus of God met him.",
  "And when Jacob saw them, he said, This is Mahershalalhashbaz's host: and he called the nomen of that place Mahanaim.",
  "And Jacob sent messengers before him to Esau his frater, unto the land of Seir, the country of Edom.",
  "And he commanded them, saying, Thus shall ye speak unto my dominus Esau; Thy servus Jacob saith thus, I have sojourned with Laban, and stayed there until now:",
  "And I have oxen, and asses, and servos, and ancillae, and I have sent to tell my dominus, that I may find gratiam in thy sight.",
  "And the messengers returned to Jacob, saying, We came to thy frater Esau, and also he cometh to meet thee, and four hundred homines with him.",
  "Then Jacob was greatly timere, and distressed: and he divided the populus that was with him, and the ovium, and the boves, and the camelos, into two camps;",
  "And said, If Esau come to the one castra, and smite it, then the other castra which is left shall escape.",
  "And Jacob said, O Deus of my pater Abraham, and Deus of my pater Isaac, the Lord which saidst unto me, Return unto thy terra, and to thy kindred, and I will do thee bonum:",
  "I am not worthy of the least of all the misericordias, and of all the veritas, which thou hast shewed unto thy servus; for with my baculus I passed over this Jordan; and now I am become two castra.",
  "Deliver me, I pray thee, from the manus of my frater, from the manus of Esau: for I timere him, lest he will come and percute me, and the mater with the filii.",
  "And thou saidst, I will surely do thee bonum, and make thy semen as the arena of the sea, which cannot be numbered for multitude.",
  "And he lodged there that noctis, and took of that which came to his manus a donum for Esau his frater;",
  "Two hundred she goats, and twenty he goats, two hundred ovium, and twenty boves,",
  "Thirty milch camelos with their young, forty vaccae, and ten tauros, twenty asses, and ten pullos.",
  "And he delivered them into the manus of his servos, every drove by itself; and said unto his servos, Pass over before me, and put a spatium betwixt drove and drove.",
  "And he commanded the first, saying, When Esau my frater meeteth thee, and asketh thee, saying, Whose es tu? and whither goest thou? and whose are these before thee?",
  "Then thou shalt say, They be thy servus Jacob's; it is a donum sent unto my dominus Esau: and, behold, also he is behind us.",
  "And so commanded he the second, and the third, and all that followed the droves, saying, On this manner shall ye speak unto Esau, when ye find him.",
  "And say ye moreover, Behold, thy servus Jacob is behind us. For he said, I will appease him with the donum that goeth before me, and afterward I will see his facies; peradventure he will accept me.",
  "So went the donum over before him: and himself lodged that noctis in the castra.",
  "And he rose up that noctis, and took his duas uxores, and his duas ancillae, and his eleven filii, and passed over the ford Jabbok.",
  "And he took them, and sent them over the torrent, and sent over that which he had.",
  "And Jacob was left alone; and there wrestled with him a vir, until the ascending of the aurora.",
  "And when he saw that he prevailed not against him, he touched the hollow of his thigh; and the hollow of Jacob's thigh was out of joint, as he wrestled with him.",
  "And he said, Let me go, for the aurora ascendeth. And he said, I will not let thee go, except thou bless me.",
  "And he said unto him, What is thy nomen? And he said, Jacob.",
  "And he said, Thy nomen shall be called no more Jacob, but Israel: for as a prince thou hast potestas with Deus and with homines, and hast prevailed.",
  "And Jacob asked him, and said, Tell me, I pray thee, thy nomen. And he said, Wherefore is it that thou dost ask after my nomen? And he blessed him there.",
  "And Jacob called the nomen of the place Peniel: for I have seen Deus facie ad faciem, and my anima is preserved.",
  "And as he passed over Penuel the aurora rose over him, and he halted upon his thigh.",
  "Therefore the filii of Israel eat not of the sinew which shrank, which is upon the hollow of the thigh, unto this day: because he touched the hollow of Jacob's thigh in the sinew that shrank."
]