[
  "And Jacob lifted up his eyes, and looked, and, behold, Esau came, and with him four hundred homines, et servus.",
  "Then he put his servus over before him, and Leah and her liberi after, and Rachel and Joseph hindermost.",
  "And he himself passed over before them, and bowed himself to the terra seven times, until he came near to his frater.",
  "And Esau ran to meet him, and enplexed him, and fell on his collum, and kissed him: and they wept.",
  "And he lifted up his oculus, and saw the mulieres and the liberi; and said, Who are those with you? And he said, The pueri which Deus hath graciously given thy servus.",
  "Then the servus came near, and bowed themselves to the terra before him.",
  "And Leah also with her liberi came near, and bowed themselves: and after came Joseph near and Rachel, and they bowed themselves to the terra.",
  "And he said, What meanest thou by all this gregem which I met? And he said, These are to find gratiam in the oculus of my dominus.",
  "And Esau said, I have enough, my frater; keep that thou hast unto thyself.",
  "And Jacob said, Nay, I pray thee, if now I have found gratiam in thy oculus, then receive my munus at my manus: for therefore I have seen thy faciem, as though I had seen the faciem of Deus, and thou wast pleased with me.",
  "Take, I pray thee, my benediction that is brought to thee; because Deus hath dealt graciously with me, and because I have enough. And he urged him, and he took it.",
  "And he said, Let us travel, and let us go, and I will go before thee.",
  "And he said unto him, My dominus knoweth that the pueri are tender, and the greges and the boves with young are with me: and if men should overdrive them one die, all the greges will die.",
  "Let my dominus, I pray thee, pass over before his servus: and I will lead on softly, according as the greges that goeth before me and the pueri be able to endure, until I come unto my dominus unto Seir.",
  "And Esau said, Let me now leave with thee some of the homines that are with me. And he said, What needeth it? let me find gratiam in the oculus of my dominus.",
  "So Esau returned that die on his via unto Seir.",
  "And Jacob journeyed to Succoth, and built him an domus, and made booths for his greges: therefore the nomen of the place is called Succoth.",
  "And Jacob came to Shalem, a civitas of Shechem, which is in the terra of Canaan, when he came from Padan-aram; and pitched his tabernaculum before the civitas.",
  "And he bought a part of the ager, where he had spread his tabernaculum, of the manus of the filii of Hamor, Shechem's pater, for an hundred pieces of argent.",
  "And he erected there an altar, and called it El-elohe-Israel."
]