[
  "And Jacob dwelt in the land of Chanaan, in which his pater had been a peregrinator.",
  "These are the generations of Jacob. Joseph, being seventeen anni old, was pastoring the gregem with his fratres.",
  "Now Israel loved Joseph more than all his filii, because he was the filius of his old age: and he made him a tunic of many colores.",
  "And when his fratres saw that their pater loved him more than all his fratres, they hated him, and could not speak pacifically unto him.",
  "And Joseph dreamed a somnium, and he told it his fratres: and they hated him yet the more.",
  "And he said unto them, Hear, I pray you, this somnium which I have dreamed:",
  "For, behold, we were binding manipuli in the field, and, lo, my manipulus arose, and also stood upright; and, behold, your manipuli stood round about, and made obeisance to my manipulus.",
  "And his fratres said to him, Shalt thou indeed reign over us? or shalt thou indeed have dominion over us? And they hated him yet the more for his somnia and for his words.",
  "And he dreamed yet another somnium, and told it his fratres, and said, Behold, I have dreamed a somnium more; and, behold, the sol shone upon me, and the luna, and the eleven stellae made obeisance to me.",
  "And he told it to his pater, and to his fratres: and his pater rebuked him, and said unto him, What is this somnium that thou hast dreamed? Shall I and thy mater and thy fratres indeed come to bow down ourselves to thee to the terra?",
  "And his fratres envied him; but his pater observed the saying.",
  "And his fratres went to feed the gregem in Sichem.",
  "And Israel said unto Joseph, Do not thy fratres feed the gregem in Sichem? come, and I will send thee unto them. And he said to him, Lo, here am I.",
  "And he said to him, Go, I pray thee, see whether it be well with thy fratres, and well with the gregem; and bring me word again. So he sent him out of the valley of Hebron, and he came to Sichem:",
  "And a certain vir met him, and told him, that Joseph was come, and his fratres had gone to feed the gregem in Dothaim.",
  "And the vir said, They are not in Sichem: behold, I have sought them every where, and they are not here: but I will send thee unto them.",
  "And the vir led Israel to the field where his fratres had been, and behold, they were not there, and the vir said, Come, I will send thee unto them.",
  "And Joseph sought his fratres, and found them in Dothaim.",
  "And when they saw him afarre off, even before he came near unto them, they conspired against him to kill him.",
  "And they said one to another, Behold, this dreamer cometh.",
  "Come now therefore, and let us kill him, and cast him into some pit, and we will say, Some evil bestia hath devoured him: and we shall see what will become of his somnia.",
  "And Reuben heard it, and he delivered him out of their manus, saying, Let us not kill him.",
  "And Reuben said unto them, Shed not blood, but cast him into this pit that is in the wilderness, and lay no manus upon him; that he might rid him out of their manus, to deliver him to his pater again.",
  "And it came to pass, when Joseph was come unto his fratres, that they stript Joseph out of his tunic, his tunic of many colores that was on him;",
  "And they took him, and cast him into a pit: and the pit was empty, there was no aqua in it.",
  "And they sat down to eat panem: and they lifted up their oculus, and saw, and, behold, a company of Ismaelitae came from Gilead with their camelos bearing spiceries and balsamum and myrrham, going to carry it down to Aegyptum.",
  "And Judah said unto his fratres, What profit is it if we kill our frater, and conceal his sanguis?",
  "Come, and let us sell him to the Ismaelitae, and let not our manus be upon him; for he is our frater and our carnem. And his fratres were content.",
  "Then there passed by Midianitae merchantes; and they drew and lifted up Joseph out of the pit, and sold Joseph to the Ismaelitae for twenty pieces of argentum: and they brought Joseph into Aegyptum.",
  "And Reuben returned unto the pit; and, behold, Joseph was not in the pit; and he rent his vestes.",
  "And he returned unto his fratres, and said, The puer is not; and I, whither shall I go?",
  "And they took Joseph's tunic, and killed a kid of the caprae, and dipped the tunic in the sanguis;",
  "And they sent the tunic of many colores, and they brought it to their pater, and said, This have we found: know now whether it be thy filius tunic or no.",
  "And he knew it, and said, It is my filius tunic; an evil bestia hath devoured him; Joseph is without dubium torn in pieces.",
  "And Jacob rent his vestes, and put sackcloth upon his lumbus, and mourned for his filius many dies.",
  "And all his filii and all his filiae rose up to comfort him; but he refused to be comforted; and he said, For I will go down into the sepulchrum unto my filius mourning. Thus his pater wept for him.",
  "And the Midianitae sold him into Aegyptum unto Potiphar, an officer of Pharaonis, and captain of the custodes."
]