[
  "And Adam knew his uxor, and she concepit, and childed Cain, saying, I have gotten a homo through Deus.",
  "And she again childed his frater, Abel. And Abel was a pastor of ovium, and Cain was an agricola of the terra.",
  "And in process of tempus, it came to pass, that Cain brought of the fructus of the terra an oblatio unto Jehova.",
  "And Abel, he also brought of the primogenita of his ovium, and of the adipem thereof. And Jehova had respect unto Abel, and to his munera.",
  "But unto Cain and to his munera, he had not respect. And Cain was very iratus, and his countenance fell.",
  "And Jehova said unto Cain, Why art thou iratus? and why is thy countenance fallen?",
  "If thou doest bene, shalt thou not be accepted? and if thou doest male, thy peccatum lieth at the ostium. And unto thee shall be his desiderium, and thou shalt dominare over him.",
  "And Cain said unto Abel his frater, Let us eamus into the ager. And it came to pass, when they were in the ager, that Cain rose up against Abel his frater, and interfecit him.",
  "And Jehova said unto Cain, Where is Abel thy frater? And he said, I wot not, Am I the custos of my frater?",
  "And he said, What hast thou factum? the vox of thy fratris sanguis crieth unto me from the terra.",
  "And now art thou maledictus from the terra, which hath apertum her os to receiveth the sanguis of thy frater from thy manus.",
  "When thou tileras the terra, it shall not henceforth give thee her virtus. A vagus and a fugitivus shalt thou be in terra.",
  "And Cain said unto Jehova, My iniquitas is maior than that I may have venia.",
  "Behold, thou hast expelled me this die from the facies of the terra, and from thy facies shall I be absconditus, and I shall be a vagus and a fugitivus in terra, and it shall come to pass, that any that findeth me shall interficere me.",
  "And Jehova said unto him, Therefore whosoever slayeth Cain, veniet sevenfold. And Jehova putteth a signum upon Cain, lest any finding him should interficere him.",
  "And Cain went out from the facies of Jehova, and dwelt in terra Nod, on the oriental side of Eden.",
  "And Cain knew his uxor, and she concepit, and childed Enoch, and he builded a civitas, and called the nomen of the civitas after the nomen of his filius, Enoch.",
  "And unto Enoch was born Irad, and Irad begat Mehujael, and Mehujael begat Methusael, and Methusael begat Lamech.",
  "And Lamech took unto him two uxores, the nomen of the one was Adah, and the nomen of the other Zillah.",
  "And Adah childed Jabal, who was the pater of such as dwell in tabernacula, and of such as have pecus.",
  "And his frater's nomen was Jubal, who was the pater of all such as handle the cithara and organum.",
  "And Zillah also childed Tubalcain, who was the inventor of every instrument of aes and ferrum. And the soror of Tubalcain was Naamah.",
  "And Lamech said unto his uxores, Adah and Zillah, Hear my vox, ye uxores of Lamech, hearken unto my sermonem, for I have occisum a vir, for wounding me, and a juvenis for hurting me.",
  "If Cain shall be avenged sevenfold, truly Lamech seventy and sevenfold.",
  "And Adam knew his uxor again, and she childed a filius, and called his nomen Seth, For Deus, said she, hath appointed me another semen instead of Abel, whom Cain interfecit."
]