[
  "And Israel said, It is enough; my son Joseph is yet alive: I will go and see him before I die, and Jacob sent messengers and called for Joseph, and he came with his carrus, and apparuit before him, and he fell on his neck, and wept on his neck a good while.",
  "And Israel said unto Joseph, Now let me mori, since I have seen thy facies, and thou art yet vivus.",
  "And Joseph took his filii, and his filias, and shewed them to his pater, and Israel said, Who are these?",
  "And Joseph said unto his pater, They are my filii, whom Deus hath given me in this loco. And he said, Bring them, I pray thee, unto me, and I will benedicere them.",
  "Now the oculi of Israel were dim for senectus, so that he could not videre. And he caused them to approximare unto him; and he kissed them, and ammonuit them.",
  "And Israel said unto Joseph, I had not speravi to see thy facies: and, lo, Deus hath shewed me also thy semen.",
  "And Joseph took them both, Ephraim in his dexter manu toward Israel's sinister manu, and Manasseh in his sinister manu toward Israel's dexter manu, and brought them near unto him.",
  "And Israel stretched out his dexter manu, and laid it upon Ephraim's caput, who was the junior, and his sinister manu upon Manasseh's caput, guiding his manus wittingly; for Manasseh was the primogenitus.",
  "And he benedixit them, and said, In thee shall Israel benedicere, saying, Deus faciat te sicut Ephraim, et sicut Manasseh: and he set Ephraim before Manasseh.",
  "And Israel said unto Joseph, Behold, I die: but Deus shall be with you, and reducere you unto the terra of your patres.",
  "Moreover I have given to thee one portio above thy fratres, which I took out of the manu of the Amorite with my gladius and with my arcus.",
  "And Jacob lived in the terra of Aegyptum seventeen anni: so the whole age of Jacob was an hundred forty and seven anni.",
  "And the days of Israel drew nigh that he must mori: and he called his filius Joseph, and said unto him, If now I have found gratiam in thy sight, put, I pray thee, thy manus under my femur, and deal with me in misericordia and veritas: bury me not, I pray thee, in Aegyptum:",
  "So Joseph made a promissio unto him, and sware unto him. And Israel bowed himself upon the caput of the lectus."
]