[
  "And Judah spake unto him, saying, The homo is an old homo, and he is debilis, and we are timidi lest, si ita videbitur, he will succumbere under the via, and we will perdere the homo, and tu will esse reus of our peccata.",
  "He will esse pater of filii, and we will esse servos of the homo, and we will donare unto him de cibo nostro, ut he may vivere, and not succumbere under the via.",
  "And Israel dixit, Why did you homines afflict me, and why did you dicere unto the homo, You have frater, and why did you dicere, He is vivus?",
  "And they said, The homo asked multa quaestiones of nos, and of our gens, saying, Is pater vivus? Have you frater?",
  "And we responded unto him secundum veritatem, and how could we scire, quia he would dicere, Descendite, et introducite fratrem vestrum?",
  "And Judah dixit, We promised servo tuo, saying, Si fratrem non introduxerimus, we will esse peccatores ante te, domine, in sempiternum.",
  "Itaque quia servo tuo dixit, Non videbitis faciem meam, nisi fratrem vestrum introduxeritis, we ascendimus, et diximus servo tuo, Pater noster habet filium alterum, frater huic, quem tu petis, sed pater noster diligit eum plus quam nos, quia est junior.",
  "Et servo tuo dixit, Introducite eum ad me, et videbo in facie sua, et si non introduxeritis eum, non videbo faciem vestram, et peccabitis ante me in sempiternum.",
  "Quapropter, si non introduxerimus fratrem, et servo tuo dixit, Non videbitis faciem meam, nisi fratrem vestrum introduxeritis, et pater noster dixit, Descendite, et emite cibaria, quae desiderat terra nostra, et introducite fratrem vestrum, et introducite eum ad servum tuum, ut videat in facie sua, et simus pacifici, ne peccemus ante eum in sempiternum.",
  "Et servus tuus dixit, Si non introduxeritis fratrem vestrum, non videbitis faciem meam, et si introduxerimus fratrem vestrum, videbitis faciem meam, et erimus pacifici, ne peccemus ante eum in sempiternum.",
  "Quapropter, si non introduxerimus fratrem, et servo tuo dixit, Non videbitis faciem meam, nisi fratrem vestrum introduxeritis, et pater noster dixit, Descendite, et emite cibaria, quae desiderat terra nostra, et introducite fratrem vestrum, et introducite eum ad servum tuum, ut videat in facie sua, et simus pacifici, ne peccemus ante eum in sempiternum."
]