[
  "1. Then Joseph commanded to fill their sacks with grain, and to restore every man's money into his sack, and to give them provision for the way: and thus did he unto them.",
  "2. And he spake unto the steward of his house, saying, Fill the mens' sacks with food, as much as they can carry, and put every man's pecunia in his sack's mouth.",
  "3. And put my cup, the argentum cup, in the sack's mouth of the youngest, and his panis money.",
  "4. And he did according to the word that Joseph had spoken.",
  "5. As soon as the morning was light, the men were sent away, they and their onera.",
  "6. And when they were gone out of the porta, Joseph said unto the steward of his house, Up, follow after the viri, and when thou dost overtake them, say unto them, Wherefore have ye rewarded malum for bonum?",
  "7. Is not this the cup wherein my dominus drinketh, and whereby indeed he divineth? ye have done evil in so doing.",
  "8. And he overtook them, and he spake unto them these verba.",
  "9. And they said unto him, Wherefore saith my dominus these verba? God forbid that thy servi should do according to this thing:",
  "10. Behold, the pecunia that we found in our sacks' mouth, we brought again unto thee out of the terra of Canaan: how then should we furari out of thy domus argentum or aurum?",
  "11. With whomsoever of thy servi it be found, both let him mori, and we will be servi to my domine.",
  "12. And he said, Now also let it be according unto your words: he with whom it is found shall be my servus; and ye shall be innocentes.",
  "13. And they speedily took down every man his sack to the terra, and opened every man his sack.",
  "14. And he searched, and began at the maior, and left at the minor: and the cup was found in Benjamin's sack.",
  "15. Then they rent their vestes, and laded every man his onus, and returned to the civitas.",
  "16. And Judah and his fratres came to Joseph's domus; for he was yet there: and they fell before him to the terra.",
  "17. And Joseph said unto them, What deed is this that ye have done? wot ye not that such a man as I can divinare?",
  "18. And Judah said, What shall we say unto my dominus? what shall we speak? or how shall we iustificari? God hath found out the iniquitas of thy servi: behold, we are servi to my domine, both we, and he also with whom the cup is found.",
  "19. And Joseph said, God forbid that I should do so: but the man in whose hand the cup is found, he shall be my servus; and as for you, go up in pacem unto your pater.",
  "20. And Judah went near unto him, and said, Oh my dominus, I pray thee, let thy servus speak a word in my domine's aures, and let not thine indignatio be kindled against thy servus: for thou art even as Pharaon.",
  "21. My dominus asked his servi, saying, Have ye a pater, or fratres?",
  "22. And we said unto my domine, We have a pater, an old man, and a puer child of his old age, a frater of him whom he loved, who is mortuus, and he alone is left of his mater, and his pater hath amorem for him.",
  "23. And thou saidst unto thy servi, Bring him down hither unto me, that I may set mine oculi upon him.",
  "24. And we said unto my domine, The puer cannot leave his pater: for if he leave his pater, his pater will mori.",
  "25. And thou saidst unto thy servi, Except your frater youngest come down with you, ye shall see my facies no more.",
  "26. And it came to pass when we came up unto thy servus my pater, we told him the words of my domine.",
  "27. And our pater said, Go again, and buy us a modicum of cibus.",
  "28. And we said, We cannot descend: if our frater youngest be with us, then will we go down: for we may not see the facies of the vir, except our frater youngest be with us.",
  "29. And thy servus my pater said unto us, Ye know that my uxor bare me two filii:",
  "30. And the one went out from me, and I said, Surely he is mortuus; and I saw him not since:",
  "31. And if ye take this also from me, and mischief befall him, ye shall bring down my canitiis with sorrow to the sepulchrum.",
  "32. For thy servus became surety for the puer unto my pater, saying, If I bring him not unto thee, then I shall bear the culpa before my pater for ever.",
  "33. Now therefore, I pray thee, let thy servus stay instead of the puer a servus to my domine; and let the puer ascend unto his pater.",
  "34. For how shall I ascend unto my pater, and the puer be not with me? lest peradventure I see the malum that shall come on my pater."
]