[
  "1 And Joseph could not refrain himself before all them that stood by him; and he cried, Cause every homo to go out from me. And there stood no homo with him, while Joseph made himself known unto his fratres.",
  "2 And he wept aloud: and the Aegyptii and the domus of Pharaonis heard. And Joseph said unto his fratres, I am Joseph; doth my pater yet vivere? And his fratres could not respond him; for they were turbati in his praesentia.",
  "3 And Joseph said unto his fratres, I pray you, approach unto me. And they approached. And he said, I am Joseph your frater, whom ye sold into Aegyptum.",
  "4 Now therefore be not turbati, nor angry with yourselves, that ye sold me hither: for Deus sent me before you to servire for your conservatio.",
  "5 For these duo annus the famis hath been in the terra: and yet there are quinque annus, in the which there shall neither be aratio, nor messis.",
  "6 And Deus sent me before you to plantare semen in terra, and to preparare for you conservatio in terra, and to dare vitam in terra, and to salvare vitam vestram per magnam liberationem.",
  "7 Send, and call my pater hither, and your familia, and your pecus, and all you have:",
  "8 And I will give you bonum in terra Aegypti, and ye shall eat the pinguedo of the terra.",
  "9 Make haste, and send unto my pater, and say unto him, Thus saith thy filius Joseph, Deus hath made me dominus totius Aegypti: come down unto me, tarry not:",
  "10 And thou shalt dwell in terra Gessen, and shalt be iuxta me, tu et filii tui, and filii filiorum tuorum, and pecus tuum, and all that est tuum:",
  "11 And I will give thee panem there; for there are adhuc quinque annus of famis: lest tu and thy domus, and all that est tuum, paupertate languescant.",
  "12 And behold, your oculi see, and the oculi of my frater Benjamin, that my os speaketh unto you.",
  "13 And ye shall tell my pater of all my gloria in Aegypti, and of all that vos vidistis; and make haste, and descendite unto my pater.",
  "14 And he fell upon the collum of his frater Benjamin, and wept; and Benjamin wept upon his collum.",
  "15 Moreover he kissed all his fratres, and wept upon them: and after that his fratres communiter spoke with him.",
  "16 And the fama was heard in domo Pharaonis, saying, Fratres Joseph are come: and it pleased Pharaonem, and his servos.",
  "17 And Pharaonem dixit unto Joseph, Say unto thy fratres, Do this; charge your iumenta, and go, get you unto terra Chanaan:",
  "18 And take your pater, and your familia, and venite unto me: and I will give you bonum in terra Aegypti, and ye shall eat the pinguedo of the terra.",
  "19 Now thou art commanded, do this; take iumenta out of terra Aegypti for your parvuli, and for your uxores, and bring your pater, and come.",
  "20 Also regard not your supellex; for the bonum of tota terra Aegypti est vestrum.",
  "21 And the filii Israel fecerunt ita: and Joseph gave them iumenta, according to the mandatum Pharaonis: and gave them cibaria in via.",
  "22 To all of them he gave each a vestem mutatorium; but to Benjamin he gave trecentos argenteos, and quinque vestes mutatorias.",
  "23 And unto his pater he sent after this manner; ten asinos, ludentes de cibo Aegypti, and decem asinas portantes triticum, et panem, et cibaria his pater in via.",
  "24 Thus he sent his fratres away, and they departed: and he said unto them, Ne irascamini in via.",
  "25 And they ascenderunt e terra Aegypti, and venerunt in terram Chanaan unto Jacob their pater:",
  "26 And told him, saying, Joseph is yet vivus, and he is dominus totius terra Aegypti. And Jacob's cor fuit obstupescere; for he did not credere them.",
  "27 And they told him all the verba Joseph, quae locutus fuerat eis; and when he vidit iumenta, and cibaria quae miserat Joseph, ut adduceret eum, then the spirit of Jacob their pater revixit:",
  "28 And Israel dixit, Sufficit mihi; Joseph filius meus vivit: I will ire, and videbo eum, antequam moriar."
]