[
  "1 And Jacob called unto his sons, and said, Gather yourselves together, that I may tell you that which shall befall you in the posteritas temporis.",
  "2 Assemble yourselves, and hear, ye filii of Jacob; and hearken unto Israel your pater.",
  "3 Reuben, thou art my primogenitus, my potentia, and the principium of my vigor, the primatum of dignity, and the principium of potestas.",
  "4 Unstable as aqua, thou shalt not have the principatum; because thou ascendisti upon thy patris lectus: then thou defilasti: he ascendit upon my cubiculum, then he pollutus my lectus.",
  "5 Simeon and Levi, fratres, instrumenta sanguinum, in their secreta, a domus insidiatrix.",
  "6 O my animus, non enter in their consilium: and my honor, non congregari cum sua conventus; for in their ira, they occidere hominem, and in their voluntas, they alligare bos.",
  "7 Malidicta ira eorum, quia vehemens: and malidicta furor eorum, quia ferus: I will dividere them in Iacob, and dispersisti them in Israel.",
  "8 Iudah, thou art he whom fratres laudent: manus tua erit in collum inimicorum tuorum; fratres tuos adorabunt te.",
  "9 Iudah est catulus leonis: de praeda, fili, ascendisti: thou stoopedst downe, thou layedst thyself as leo, and as apanter: who dare rouse him?",
  "10 The scepter shall not be taken from Iudah, nor the legislator from his pedes, until he come qui mittendus est, and he shall be the expectatio gentium.",
  "11 Susurrans ad vitis filius suus, and cum eo lavabit pallium suum in vino, et in sanguine uvarum tinguet vestimentum suum:",
  "12 Oculi eius rubicundi sunt vinum, et dentes eius albi lacte.",
  "13 Zabulon in litore maris habitabit, et in litore navium, and his terminus ad Sidonem.",
  "14 Issachar, asinus fortis, recubans inter terminos suis.",
  "15 Et videns requiem quod esset bona, et terram quod esset delicata: inclinavit humerum suum ad portandum, et factus est tributarius.",
  "16 Dan iudex populi sui, sicut et unus tribuum Israel.",
  "17 Dan serpens super viam, cerastes in semita, mordens ungulam equi, et cadit qui sedeat super eum.",
  "18 Salvum me fac, Domine, a tribulatione, exspecto salutare tuum.",
  "19 Gad, accinctus est exercitus, et expugnabit per terminos suos.",
  "20 De Aser, pinguis est panis eius, et ipse dabit delicias regibus.",
  "21 Naphthali, cervus emissus, et dabit eloquia pulchritudinis.",
  "22 Ioseph, filius crescentis, filius decorus, spectabilis filiabus Iacob: ad quem eximii eximior.",
  "23 Insultaverunt ei et convulneraverunt scelerati, sagittarii.",
  "24 Scuti illorum humiliabitur, et cecidit, arcus potens in manu eius, et dissoluti sunt vincula brachiorum, et gressus illius robur portaverunt.",
  "25 Et auxiliatus est ab Omnipotente Iacob, et benedictionibus caelestibus et terrestribus, et benedictione frugis terrae, et abundantia mammillarum suarum, super benedictiones pectoris et uteri:",
  "26 Benedicetur Ioseph super filios paterne: et sit ipse princeps inter fratres suos.",
  "27 Beniamin, lupus rapax: mane comedet praedam, et vespere dividet spolia.",
  "28 Omnes hi, in tribubus Israel: isti sunt filii Iacob, duodecim, et haec sunt quae locutus est eis pater illorum, et benedixit eis, et uniuscuisque benedictionem suis secundum proprias benedictiones dedit."
]