[
  "1 And the Lord said unto Noah, 'Enter tuus, thou and all thy domus, into the arca; for thee have I seen righteous coram me in this generatio.'",
  "2 Of every animal mundi that is clean, thou shalt take to thee by septem & septem, male & female; and of beasts that are not mundi by two, male & female.",
  "3 Of fowls also of the caeli by septenarius, male & female; to keep semen alive upon the faciem of the terra.",
  "4 For yet septem dies, and I will make pluit upon the terra forty dies and forty noctes; and every living substantia that I have made will I delere from off the faciem of the terra.'",
  "5 And Noah did according to all that the Lord commanded him.",
  "6 And Noah was sescentorum annorum when the diluvium of aqua was upon the terra.",
  "7 And Noah entered, and his filii, and his uxor, and the uxores of his filii with him, into the arca, because of the aquae of the diluvium.",
  "8 Of mundi beasts, and of beasts that are not mundi, and of reptilia, and of every volatile of the caeli;",
  "9 They went in unto Noah into the arca, by two & two of every substantia, wherein was the spirit of vita.",
  "10 And they that entered, went in male & female of every substantia, as God had commanded him: and the Lord clausit the ostium.",
  "11 In the sescentesimo anno of Noah's vita, in the secundo mense, the septimum & vicesimum die of the mense, the same die were all the fontes of the magni abyssi rupti, and the cataractae of the caeli were aperti.",
  "12 And the pluvia was upon the terra forty dies and forty noctes.",
  "13 In the eodem die entered Noah, and Sem, and Cham, and Japheth, filii of Noah, and the uxor of Noah, and the tres uxores of his filii with them, into the arca;",
  "14 They, and every bestia secundum genus, and every animal secundum genus, and every reptile that movetur super terram secundum genus, and every volatile secundum genus, every volatile secundum genus.",
  "15 And they went in unto Noah into the arca, two & two of every substantia, wherein was the spirit of vita.",
  "16 And they that entered, went in male & female of every substantia, as God had commanded him: and the Lord clausit the ostium.",
  "17 And the diluvium was forty dies upon the terra; and the aquae were multiplicati, and bare up the arca, and it was elevata from off the terra.",
  "18 And the aquae praevalebant, and multiplicati sunt vehementer super terram; and the arca fluitabat super faciem of the aquae.",
  "19 And the aquae praevalebant vehementer super terram; and omnes montes excelsi, that were sub caelo, were coveri.",
  "20 Quindecim cubitis supergressae sunt the aquae; and the montes were coveri.",
  "21 And all substantia that movetur super terra, mori, of volatilia, and of beasts, and of reptilia, and of every substantia that movetur super terram, and every homo;",
  "22 Omnis, all in cuius erat spiritus of vita, of all that were in terra, mori.",
  "23 And delere did the Lord omnes substantia that were super faciem of the terra, from homo unto beast, and unto reptile, and unto volatile of the caeli; and they were deleri from the terra: and only Noah remansit, and they that were with him in the arca.",
  "24 And the aquae praevalebant super terram centum & quinquaginta dies."
]