[
  "And God remembered Noah, and every living thing, and all the cattle that was with him in the arca, and God made a ventus to pass over the earth, and the aqua assuaged;",
  "The fountains also of the abyss were stopped, and the cataractae of heaven were restrained; and the pluvia from heaven was restrained;",
  "And the aqua returned from off the earth continually: and after the end of the centum and fifty dies the aqua were abated.",
  "And the arca rested in the seventh mense, on the seventeenth dies of the mense, upon the montes of Ararat.",
  "And the aqua decreased continually until the tenth mense: in the tenth mense, on the first dies of the mense, were the tops of the montes seen.",
  "And it came to pass at the end of forty dies, that Noah opened the fenestra of the arca which he had made:",
  "And he sent forth a corvus, which went forth to and fro, until the aqua were dried up from off the earth.",
  "Also he sent forth a columba from him, to see if the aqua were abated from off the face of the terra;",
  "But the columba found no rest for the planta of her pedes, and she returned unto him into the arca, for the aqua were on the face of the whole terra: then he put forth his manus, and took her, and pulled her in unto him into the arca.",
  "And he stayed yet other seven dies; and again he sent forth the columba out of the arca;",
  "And the columba came in to him in the vespera; and, lo, in her beak was an oliva leaf plucked off: so Noah knew that the aqua were abated from off the earth.",
  "And he stayed yet other seven dies; and sent forth the columba; which returned not again unto him any more.",
  "And it came to pass in the six hundredth and first year, in the first mense, the first dies of the mense, the aqua were dried up from off the earth: and Noah removed the covering of the arca, and looked, and, behold, the face of the ground was dry.",
  "And in the second mense, on the seven and twentieth dies of the mense, was the earth dry.",
  "And God spake unto Noah, saying,",
  "Go forth of the arca, thou, and thy uxor, and thy filii, and the uxores of thy filii with thee.",
  "Bring forth with thee every animalia that is with thee, of all caro, both avium, and bestiae, and every reptil that moveth upon the terra; that they may swarm upon the terra, and be fruitful, and increase upon the terra.",
  "And Noah went forth, and his filii, and his uxor, and the uxores of his filii with him:",
  "Every animalia, every reptil, and every avium, and whatsoever creepeth upon the terra, after their families; went forth out of the arca.",
  "And Noah builded an altare unto the Lord; and took of every clean animalia, and of every clean avium, and offered holocausta upon the altare.",
  "And the Lord smelled a sweet savour; and the Lord said in his cor, I will not again curse the terra any more for man's causa; for the imagination of man's cor is malum from his iuventus; neither will I again smite any more every living thing, as I have done.",
  "While the terra remaineth, sementis and messis, and frigus and aestas, and dies and noctes shall not cease."
]