[
  "Open thy doors, O Libanus, that the fire may devour thy cedars.",
  "Howl, fir tree; for the cedar is fallen; because the mighty are spoiled: howl, O ye oaks of Bashan; for the forest of the vintage is come down.",
  "There is a voice of the howling of the shepherds; for their magnificia, glory, is spoiled: a voice of the roaring of young lions; for the fortitudo, strength, of Jordan is spoiled.",
  "Thus saith the Dominus, my God; Feed the greges, flocks, of the victima, slaughter;",
  "Whose possessores, owners, slay them, and hold themselves not guilty: and they that vendunt, sell them, say, Benedictus Dominus; for I am made rich: yea, their pastores, shepherds, pity them not.",
  "For I will not pity the habitatores, inhabitants, of the land, saith the Dominus: but, lo, I will deliver the homines, men, every one into the manus, hand, of his neighbour, and into the manus, hand, of his rex, king: and they shall smite the terram, earth, and out of my manus, hand, I will not deliver them.",
  "So they fed those greges, flocks, for which they sold their animae, souls; because they were the grex, flock, of the victima, slaughter; and I spared not the possessores, owners.",
  "And I will no more pity the habitatores, inhabitants, of the land, saith the Dominus: but, lo, I will deliver the homines, men, every one into the manus, hand, of his neighbour, and into the manus, hand, of his rex, king: and they shall smite the terram, earth, and out of my manus, hand, I will not deliver them.",
  "And I took unto me two virgae, staves; the one I called Gratia, loveliness, and the other I called Laqueus, bondage; and I fed the greges, flocks.",
  "And I cut off the tres, three, pastores, shepherds, in one mensem, month: for my animus, soul, was wearied with them, and their animus, soul, also loathed me.",
  "Then said I, I will not feed you: that that dieth, let it die; and that that perit, perishes, let it perish; and let the reliquiae, remainder, eat every one the carnem, flesh, of another.",
  "And I took my virgam Gratiam; and I cast it away, that I might break the foedus, covenant, which I had made with all the gentes, nations.",
  "And it was broken in die, day, one; and thus the mercatores, merchants, of the oves, sheep, who waited, perceived that it was the verbum, word, of the Dominus.",
  "And I said unto them, If you think it bonum, good, give me my merces, hire; and if not, forbear. So they weighed for my merces, hire, triginta, thirty, argenteos, pieces of silver.",
  "And the Dominus said unto me, Cast it unto the faber, founder; a goodly pretium, price, that I was prised at of them. And I took the triginta, thirty, argenteos, pieces of silver, and cast them to the faber, founder, in the domus, house, of the Dominus.",
  "Then I cut asunder mine alteram virgam, other staff, Laqueus, that I might break the fraternitas, brotherhood, between Judah and Israel.",
  "And the Dominus said unto me, Yet again take thee the instrumenta, instruments, of a pastor, pastor, stupidus, foolish.",
  "For, lo, I will raise up a pastor, pastor, in the terra, earth, who shall not visit the greges, flocks, that which is perit, perishes, he shall not seek: and that which is relictum, left, he shall not visit: and that which is fractum, broken, he shall not heal: and that which standeth, he shall not nourish: but he shall eat the carnem, flesh, of the pingues, fat ones, and tear their ungulas, hoofs.",
  "Woe to the pastor, pastor, stupidus, foolish, that leaveth the greges, flocks; the gladius, sword, shall be upon his brachium, arm, and upon his oculus, eye: his brachium, arm, shall be completely dried up, and his oculus, eye, shall be utterly darkened.",
  "Ho, ho, come forth, and flee from the terra, earth, for it is nunc, now, the tempus, time, of the visitatio, visitation, saith the Dominus."
]