[
  "And it shall be in that day, that I will seek to exterminare out of the terra all those that offend me; the peccatores who have transgressed against me, saith the Dominus of Hostes.",
  "In that day, saith the Dominus, I will exterminare out of the midst of thee the equus and the currus, and the horsemen, and all the navis of war out of the terra.",
  "And I will cut off the ciuitates of the terra, and will cast away all the thesaurus of the terra, saith the Dominus.",
  "And it shall come to pass in that day, saith the Dominus, that I will exterminare out of the midst of thee the prophetas who prophesy deceptio, and the divini who divinis deceptio.",
  "And it shall come to pass in that day, saith the Dominus of Hostes, that I will exterminare the names of the idola out of the terra, that they shall no more be mentioned: and I will cause the prophetas and the spiritus immundus to passe away out of the terra.",
  "And it shall come to pass, that when any shall yet prophesy, then his pater and his mater that begat him shall say unto him, Thou shalt not live; for thou speakest mendacium in the nomine of the Dominus: and his pater and his mater that begat him shall thrust him through when he prophesieth.",
  "And it shall come to pass in that day, that the prophetas shall be confusi, and shall not put on a pallium of pilus to prophesy.",
  "Then said I, Ah, Dominus Deus, the prophetas say unto them, Ye shall not see the gladius, neither shall ye have the famis of panis: but the Dominus hath spoken mendacium unto you.",
  "Thus saith the Dominus of Hostes, They shall decepere with the lingua, and their os shall speak mendacium, and their cor shall imagine iniquitas, and they shall do it.",
  "And it shall come to pass, that when they shall be hungry, they shall be vexed, and shall speak amaritudinem against their fratres, and against their proximus, and every hominem against his amicus, and his uxorem against her vir.",
  "The paruuli shall rise up against their seniores, and the servus against his dominus: the puella shall resist her domina, and the servus against his dominus.",
  "And I will give a signum among them, and will send those that escape of them unto the gentes, upon the terra, to Tharsis, to Phul, and to Lud, that draw the arcus, to Thubal, and to Iauen, to the insulae that are far off, that have not heard my fama, neither have seen my gloriam; and they shall declare my gloriam among the gentes.",
  "And it shall come to pass in that day, that the Dominus shall visitare his gregem, the domus of Iudah, and shall make them as his robustus equus in the proelium.",
  "Out of him shall come the corner, out of him the tentorium, out of him the arcus of war, out of him every exactor together.",
  "And they shall be as fortissimi, treading down the lime in the sterquilinium in the proelium: and they shall fight, because the Dominus shall be with them, and the ascensores equorum shall be confusi.",
  "And I will make the domus of Iudah fortissimos, and I will salvare the domus of Ioseph, and I will reduce them, because I have amatus them: and they shall be as though I had not reiectus them: for I am the Dominus their Deus, and I will exaudire them.",
  "And they of Ephraim shall be as fortissimi, and their cor shall be glad as in vino, and their filii shall see it, and be glad; their cor shall reiectur in laetitia to their patres.",
  "And I will sibilare for them, and gather them; for I have redemptus them: and they shall increase as they had increased before.",
  "Though I have dispersus them among the gentes, yet they shall remember me in the terra of their captivitas, and shall turnare to me, and shall petitionare and seek me, and shall find me, when they shall seek me with their totum cor.",
  "And I will bring them againe also out of the terra of Egypt, and will gather them out of Assiria, and I will bring them into the terra of Galaad, and Lebanon, and place shall not be found for them.",
  "And he shall passare through the mare, and shall percutere in the mare the onus eius, and all the profunditas of the flumen shall siccare: and the superbia of Assiria shall be depressa, and the sceptrum of Egypt shall recedere.",
  "And I will fortificare them in the Dominus their Deus, and they shall ambulare in his nomine, saith the Dominus."
]