[
  "Behold, the dies of the Lord cometh, and thy spoil shall be divided in the midst of thee.",
  "For I will gather all gentes, and will bring them down into the valley of Jehoshaphat, and will plead with them there for my people and for my hereditas Israel, whom they have scattered among the gentes, and parted my terra.",
  "And they have cast lots for my people; and have given a boy for an harlot, and sold a girl for wine, that they might drink.",
  "Yea, and what have ye to do with me, O Tyre, and thou Zidon, and all the coasts of Philistia? will ye render me a recompence? and if ye recompense me, swiftly and speedily will I return your recompence upon your own caput.",
  "For ye have taken my argentum and my aurum, and have carried into your temples my goodly pleasant things:",
  "The children also of Judah and the children of Jerusalem have ye sold unto the Greci, that ye might remove them far from their fines.",
  "Behold, I will raise them out of the place whither ye have sold them, and will return your recompence upon your own caput:",
  "And I will sell your filii and your filiae into the hands of the children of Judah, and they shall sell them to the Sabeans, to a gens far off: for the Lord hath spoken it.",
  "Proclaim ye this among the gentes; Prepare war, wake up the fortes, let all the men of war draw near; let them come up:",
  "Beat your plowshares into gladii, and your rastros into lanceas: let the debilis say, I am fortis.",
  "Assemble yourselves, and come, all ye gentes, and gather yourselves together round about: thither cause thy fortes to come down, O Lord.",
  "Let the gentes be wakened, and come up to the valley of Jehoshaphat: for there will I sit to judge all the gentes round about.",
  "Put ye in the sickle, for the messis is ripe: come, get you down; for the winepress is full, the vats overflow; for their malitia is great.",
  "Multitudes, multitudes in the valley of decision: for the dies of the Lord is near in the valley of decision.",
  "The sole of the Lord shall be as the sole of a furnace; and all the gentes shall be as the chaff of the thrashfloor: and there shall be none to save them out of mine hand.",
  "Yea, ye shall tread down the wicked; for they shall be ashes under the soles of your pedes in the dies that I shall do this, saith the Lord of hosts.",
  "And it shall come to pass in that dies, that I will seek to destroy all the gentes that come against Jerusalem.",
  "And I will pour upon the gens of the house of David, and upon the inhabitants of Jerusalem, the spirit of gratia and of supplications: and they shall look upon me whom they have pierced, yea, they shall lament for him, as one mourneth for his unigenitus, and shall be in bitterness for him, as one that is in bitterness for his primogenitus.",
  "In that dies shall there be a great lamentation in Jerusalem, as the lamentation of Hadadrimmon in the valley of Megiddon.",
  "And the land shall mourn, every gens apart; the gens of the house of David apart, and their uxor apart; the gens of the house of Nathan apart, and their uxor apart;",
  "The gens of the house of Levi apart, and their uxor apart; the gens of Shimei apart, and their uxor apart;",
  "All the gentes that remain, every gens apart, and their uxor apart.",
  "In that dies there shall be a fons opened to the gens of the house of David and to the inhabitants of Jerusalem for peccatum and for impuritatem.",
  "And it shall come to pass in that dies, saith the Lord of hosts, that I will cut off the names of the idola out of the terra, and they shall no more be remembered: and also I will cause the prophets and the spiritus immundus to pass out of the terra.",
  "And it shall come to pass, if any shall yet prophesy, then his pater and his mater that begat him shall say unto him, Thou shalt not live; for thou speakest mendacium in the name of the Lord: and his pater and his mater that begat him shall thrust him through when he prophesieth.",
  "And it shall come to pass in that dies, that the prophets shall be ashamed every one of his visio when he hath prophesied; neither shall they wear a pallium of pilus to deceive:",
  "But the prophet shall say, I am no prophet, I am an agricola; for man did not learn me to keep cattle from my youth.",
  "And one shall say unto him, What are these wounds in thine manus? Then he shall answer, Those with which I was wounded in the domus of my amici.",
  "Awake, O gladius, against my pastor, and against the vir who is my socius, saith the Lord of hosts: smite the pastor, and the greges shall be scattered: and I will turn mine hand upon the parvi.",
  "And it shall come to pass, saith the Lord, that two partes in the terra shall be cut off and perish; but the tertius parte shall be left therein.",
  "And I will bring the tertius parte through the ignem, and will refine them as argentum is refined, and will try them as aurum is tried: they shall call on my nomine, and I will hear them: I will say, It is my populus: and they shall say, The Lord is my Deus.",
  "And the Lord shall be rex over all the terra: in that dies shall there be one Lord, and his nomine one.",
  "And the whole terra shall be desolate; yet will I not make a consummation.",
  "A day of the Lord is coming, when thy spoil shall be divided in the midst of thee.",
  "For I will gather all gentes to Jerusalem to the war; and the civitas shall be taken, and the domus spoiled, and the mulieres ravished; and half of the civitas shall go forth into captivitatem, and the residue of the populus shall not be cut off from the civitas.",
  "Then shall the Lord go forth, and fight against those gentes, as when he fought in the dies of the praelium.",
  "And his pedes shall stand in that dies upon the montem of Olives, which is before Jerusalem on the orient; and the montem of Olives shall cleave in the midst thereof toward the orient and toward the occident, and there shall be a very great valley; and half of the montem shall remove toward the septentrio, and half of it toward the meridies.",
  "And ye shall flee to the valley of the montes; for the valley of the montes shall reach unto Azal: yea, ye shall flee, like as ye fled from before the terrae motus in the dies of Uzziah rex of Judah: and the Lord my Deus shall come, and all the sancti with thee.",
  "And it shall come to pass in that dies, that the lumen shall not be clear, nor dark:",
  "But it shall be one dies which shall be known to the Lord, not diem, nor noctem: but it shall come to pass, that at vespera it shall be lumen.",
  "And it shall be in that dies, that living aquae shall go out from Jerusalem; half of them toward the former sea, and half of them toward the hinder sea: in summer and in hiems shall it be.",
  "And the Lord shall be rex over all the terra: in that dies shall there be one Lord, and his nomine one.",
  "And all the terra shall be turned into a campestre from Geba to Rimmon southward of Jerusalem: and it shall be lifted up, and inhabited in her locum, from Benjamin's porte even unto the place of the first porte, unto the porte of the corners, and from the turris of Hananeel unto the pressuras of the rex.",
  "And men shall dwell in it, and there shall be no more maledictum; but Jerusalem shall be safely inhabited.",
  "And this shall be the plage wherewith the Lord will smite all the gentes that fought against Jerusalem; Their carne shall consume away while they stand upon their pedes, and their oculi shall consume away in their cavernis, and their lingua shall consume away in their ore.",
  "And it shall come to pass in that dies, that a great tumultus from the Lord shall be among them; and they shall lay hold every one on the manus of his proximus, and his manus shall rise up against the manus of his proximus.",
  "Judah also shall fight at Jerusalem; and the riches of all the gentes round about shall be gathered together, aurum, and argentum, and vestes in great abundance.",
  "And so shall be the plage of the equus, of the mulus, of the camelus, and of the asinus, and of all the beasts that shall be in these castra, according to this plage.",
  "And it shall come to pass, that every one that is left of all the gentes which came against Jerusalem shall even go up from year to year to worship the Rex, the Lord of hosts, and to keep the festum of tabernacles.",
  "And it shall be, that whoso will not come up of all the families of the terra unto Jerusalem to worship the Rex, the Lord of hosts, even upon them shall be no pluviar.",
  "And if the gens of Egypt go not up, and come not, they shall have no pluviar; there shall be the plage, wherewith the Lord will smite the gentes that come not up to keep the festum of tabernacles.",
  "This shall be the punishment of Egypt, and the punishment of all gentes that come not up to keep the festum of tabernacles.",
  "In that dies shall there be upon the bells of the equi, Sanctus Unto The Lord; and the pots in the Lord's domus shall be like the bowls before the altare.",
  "Yea, every pot in Jerusalem and in Judah shall be sanctus unto the Lord of hosts: and all they that sacrifice shall come and take of them, and seethe therein: and in that dies there shall be no more the Canaanite in the domus of the Lord of hosts."
]