[
  "How hath the Lord covered the daughter of Zion with a cloud in his anger, and cast down from heaven unto the earth the beauty of Israel, and remembered not his footstool in the day of his anger!",
  "The Lord hath swallowed up all the habitations of Jacob, and hath not pitied: he hath thrown down in his wrath the strong holds of the daughter of Judah; he hath brought them down to the veritas, and polluted the regnum of Israel.",
  "He hath cut off in his fierce anger all the horn of Israel, he hath drawn back his manus dextra from before the enemy, and he burned against Jacob like a flamma that devoureth round about.",
  "He hath bent his arcus like an enemy: he stood with his manus dextra as an adversary, and slew all that were pleasant to the eye in the tabernacle of the daughter of Zion: he poured out his furor like ignis.",
  "The Lord was as an enemy: he hath swallowed up Israel, he hath swallowed up all her palatia, he hath destroyed his arx, he hath increased in the daughter of Judah mourning and lamentation.",
  "And he hath violently taken away his tabernacle, as if it were of a garden: he hath destroyed his synagoga: the Lord hath caused the solemn meetings and sabbaths to be forgotten in Zion, and hath despised in the indignation of his anger the rex and the sacerdos.",
  "The Lord hath cast off his altare, he hath abhorred his sanctuarium, he hath given up into the manus of the enemy the walls of her palatia; they have made a clamor in the domus of the Lord, as in the day of a solemn meeting.",
  "The Lord hath purposed to destroy the wall of the daughter of Zion: he hath stretched out a line, he hath not withdrawn his manus from destroying: therefore he made the rampart and the wall to lament; they languished together.",
  "Her portae are sunk into the terra; he hath destroyed and broken her vectes: her rex and her principes are among the gentes: the law is no more; her prophetæ also find no visio from the Lord.",
  "The anciani of the daughter of Zion sit upon the terra, and keep silence: they have cast up dust upon their caput; they have girded themselves with cilicium: the virgines of Jerusalem bow down their caput to the terra.",
  "Mine oculus are spent with lacrimae, my viscera are troubled, my jecur is poured upon the terra, for the destruction of the filius of my populus; because the infant and the suckling swoon in the plateis of the urbs.",
  "They say to their matres, Where is panis and vinum? when they swooned as the vulnerati in the plateis of the urbs, when their anima was poured out into the sinus of their matres.",
  "What thing shall I take in testimonium to thee? what thing shall I liken to thee, O daughter of Jerusalem? what shall I equal to thee, that I may comfort thee, O virgo daughter of Zion? for thy breach is as the mare, as the destruction of the mare in the day of the indignation of the Lord.",
  "Thy prophetæ have seen vanitates and absurditates for thee: and they have not discovered thine iniquitatem, to turn away thy captivitatem; but have seen for thee false prophetias and seductions.",
  "All that passed by the via have clapped their manus at thee; they have hissed and shaken their caput at the daughter of Jerusalem, saying, Is this the urbs of which they said, The perfection of pulchritudo, the joya of the whole terra?",
  "All thine enemies have opened their os against thee: they have hissed and gnashed the dentes: they say, We have devoured her: certainly this is the dies which we looked for; we have found, we have seen it.",
  "The Lord hath done that which he had devised; he hath fulfilled his verbum that he had commanded in the dies of old: he hath thrown down, and hath not pitied: and he hath caused thine enemy to rejoice over thee, he hath set up the horn of thine adversaries.",
  "Their cor is cried unto the Lord, O wall of the daughter of Zion, cause a rivulum of lacrimae to run down day and night: give thyself no rest; let not the pupil of thine oculus cease.",
  "Arise, cry out in the nocte: in the beginning of the vigiliaes pour out thy cor like a rivulum before the face of the Lord: lift up thy manus toward him for the vita of thy infant, that the famelicus may swoon in the plateis.",
  "Behold, O Lord, and consider to whom thou hast done this. Shall the mulieres eat their fructus, the infant of a span long? shall the sacerdos and the propheta be slain in the sanctuarium of the Lord?",
  "The juvenile and the senex lie on the terra in the plateis: my virgines and my juvenes are fallen by the gladius; thou hast slain them in the dies of thy indignation; thou hast called, as in the dies of a solemn meeting.",
  "Thou hast called as in a solemn day my terreor round about, so that in the dies of the Lord's indignation none escaped nor remained: those that I have swaddled and brought up hath mine enemy consumed.",
  "I am the virga of affliction for the matutina, and he hath taught me, and I have been as a vitis cast forth before the faciem of the Lord.",
  "He hath led me, and brought me into tenebrae, and not into lux: surely against me is he turned; he turneth his manus against me all the die.",
  "My skin and my caro is dried up, and is become like lignum: my potus is gone in the calor of my desiderium.",
  "He hath hedged me about, that I cannot go forth: he hath made my argentum gravissimum.",
  "He hath also set the inhabitants of the urbs in the tenebrae, and hath covered the rex in his indignation, and hath cast the principem from him.",
  "He hath violently taken away his tabernacle, as if it were of a garden: he hath destroyed his synagoga: the Lord hath caused the solemn meetings and sabbaths to be forgotten in Zion, and hath despised in the indignation of his anger the rex and the sacerdos.",
  "The Lord hath cast off his altare, he hath abhorred his sanctuarium, he hath given up into the manus of the enemy the walls of her palatia; they have made a clamor in the domus of the Lord, as in the day of a solemn meeting.",
  "The Lord hath purposed to destroy the wall of the daughter of Zion: he hath stretched out a line, he hath not withdrawn his manus from destroying: therefore he made the rampart and the wall to lament; they languished together."
]