[
  "How is the gold become dim! how is the most fine aurum changed! the pietas stones are scattered at the head of every street.",
  "The precious filii Sion, comparable to the most fine auro, how are they esteemed as earthen pitchers, the work of the hands of the figulus!",
  "Their visage is blacker than coals; they are not known in the plateae: their skin cleaveth to their ossa; it is withered, it is become like lignum.",
  "They that be slain with gladius are better than they that be slain with famis: for these pine away, stricken through for lack of the fruges of the ager.",
  "The manna that the propheti did eat in secret, because of the famis that was in the terra, was not this more deliciosus?",
  "The hands of the pietas mulieres have soddered their own filii: they were their cibus in the contrition of the filia populi.",
  " Dominus hath accomplished his furor; he hath poured out his ira indignation; he hath kindled a ignis in Sion, and it hath devoured the fundamenta thereof.",
  "The inimicus hath spread out his manum upon all her deliciae: for he hath seen that the gentes are in the sanctuarium: they have given a clamor in the dies of the solemnitas.",
  "The Dominus hath commanded concerning Iacob, that his circumdantes should be his inimici: Ierusalem is as a menstruosa among them.",
  "The propheti, they also, prophesied for argentum and aurum; and they prophesied against those that turned from the malum.",
  "Then said I, O all ye that pass by the via, behold, and see if there be dolor like unto my dolor, which is done unto me, wherewith the Dominus hath afflicted me in the dies of his furor indignation.",
  "From above hath he sent ignem into my ossa, and it hath taught them: he hath spread a rete for my pedes, he hath turned me back: he hath made me desolatam and languishing all the die.",
  "He hath bent his arcus and set me as a signum for the sagitta.",
  "The Lord hath swallowed up all the deliciae of Iacob, and hath not pitied: he hath destroyed in his furor indignation the munimenta of the filia Iudae; he hath cast downe from the caelum to the terra the speciosum of Israel; and hath not remembered his scabellum in the die of his ira.",
  "He hath destroyed and broken his cornu in every street; he hath poured out his indignation like ignem.",
  "The inimicus hath stretched out his manum above them, he hath commanded the gladius to slay from the porta, and he hath destroyed, he hath not spared, and hath caused his indignation to blaze like ignem.",
  "They have cut off my via in every street; they have laid snares for me; they have also set a laqueus for me.",
  "I called for my dilecti, but they deceived me: my sacerdotes and my anciani perished in the civitas, when they sought cibus to relieve their animae.",
  "Behold, O Dominus; for I am in angustia: my viscera are troubled; my cor is turned within me; for I have grievously rebelled.",
  "Abroad the gladius bereaveth, at home there is similis mors, by the manus of the caelum.",
  "O all ye that pass by the via, behold, and see if there be dolor like unto my dolor, which is done unto me, wherewith the Dominus hath afflicted me in the dies of his furor indignation.",
  "O Domine, behold my affliction: for the inimicus hath magnified himself.",
  "Thou hast called in the dies of celeritas the gladius to the munition, to destroy us; they have ravished the lady in the sanctuarium.",
  "We have heard with the auris, O God, our patres have told us, what opera thou hast wrought in their dies, in the dies of antiquus.",
  "Can any thing be known by the lignum, that it hath a cor? and shall it then be known that it is animus?",
  "O Domine, thou hast seen my wrong; judge thou my causa.",
  "O Domine, thou hast seen all their vengeance; thou hast seen all their cogitationes against me.",
  "Thou hast heard their obprobrium, O Dominus, and all their cogitationes against me; the lips of those that rose up against me, and their meditation against me all the die.",
  "Behold their sitting down, and their rising up; I am their canticum.",
  "Give them, O Dominus, according to their opera, and according to the malum of their studia: and give them precordium according to their opera.",
  "Et da eis, Domine, os confundens, lingua dolosa, et oculus fallax, et aurem durum, et cor impudicum.",
  "Perfice in eis opus tuum, Domine, et exaudi vocem meam, et clamorem meum audi.",
  "Non est sanctuarium in terra nostra, neque in omni terra nostra locus in quo offeramus oblationem, et holocaustum, et sacrificium, et salus, et liberatio, et vita et sanitas."
]