[
  "Remember, O Domine, what is come upon us: consider, and behold our reproach.",
  "Our inheritance is turned to strangers, our houses to aliens, from the matriarcha to the end.",
  "We are orphans and fatherless, our matres are as widows.",
  "We have drunken our water for argentum, our wood is sold unto us.",
  "Our necks are under persecution: we labour, and have no rest.",
  "Aegyptus gave, and Assyria, to satisfy our necessities.",
  "Our patres have sinned, and are not; and we have borne their iniquitates.",
  "Servi have ruled over us: there is none that doth deliver us out of their manu.",
  "We gathere our panis with the peril of our vita: from the facies of the sword in the deserta.",
  "Our pelles was black like an oven because of the vehement flames of the famine.",
  "They ravished the mulieres in Sion, and the virgines in the civitates of Judah, and the reginas by the manu of the hostis.",
  "Principes were hanged up by their manu: the facies of the seniores were not honoured.",
  "They took the iuvenes to the mola, and the pueri fell under the ligna: the seniores have ceased from the porta, and the iuvenes from their cantico.",
  "The gaudium of our corda hath ceased; our saltatio is turned into luctus.",
  "The corona of our capite is fallen: vae nunc nobis, quia peccavimus.",
  "Therefore our corde hath fallen, and our oculi are dim, because of montis Sion, because it is desolatus.",
  "The vulpes walked upon it, to make it desolatus.",
  "But thou, O Domine, sabis in aeternum: thy thronus is in generatione et generationem.",
  "Why dost thou forget us for ever, and forsake us so long time?",
  "Turn thou us unto thee, O Domine, and we shall be converted: renew our dies as of old.",
  "But thou hast rejected us; thou hast put us to death, and wilt not be pacificus.",
  "Thou hast covered us with indignation, and persecuted us: thou hast slain, neither hast thou spared.",
  "Thou hast set a cloud before thy facies, that our oration may not pass through.",
  "Thou hast made us as the scoria of the terra, and as the sterquilinium in medio populorum.",
  "Thou hast made us a byword among the gentes, a hissing and a derisio among the populi.",
  "All our dies are passed away in thy indignation: we have consummated our anni in thy ira.",
  "Turn thou us, O Domine, unto thee, and we shall be converted: renew our dies as of old.",
  "Unless thou hast utterly rejected us, and art angry with us beyond mesure."
]