[
  "1 Now king David was old and stricken in years; and they covered him with vestes, but he gat no calorem.",
  "2 Wherefore his servientes said unto him, Let there be sought for my lord the king a puella, a virgo, and let her stand before the king, and let her esse minister to him: and let her lie in his sinu, that our lord the king may get calorem.",
  "3 So they sought for a puella fair throughout all the fines of Israel, and found Abishag a Shunammite, and brought her to the king.",
  "4 And the puella was very fair, and cherished the king, and ministered to him: but the king knew her not.",
  "5 Then said Adonijah the son of Haggith, I will be king: and he made himself currus, and horsemen, and fifty homines to run before him.",
  "6 And his pater had not displeased him at any tempus in saying, Quare fecisti ita? And he also was a homo speciosus, and his mater bore him post Absalom.",
  "7 And he conferred with Joab the son of Zeruiah, and with Abiathar the sacerdos: and they following Adonijah helped him.",
  "8 But Zadok the sacerdos, and Benaiah the son of Jehoiada, and Nathan the propheta, and Shimei, and Rei, and the mighty homines which belonged to David, were not with Adonijah.",
  "9 And Adonijah slew sheep, and oxen, and fatlings by the stone of Zoheleth, which is by the fountain Rogel, and called all his fratres the king's sons, and all the homines of Judah the king's servientes:",
  "10 But Nathan the propheta, and Benaiah, and the mighty homines, and Solomon his frater he called not.",
  "11 Wherefore Nathan spake unto Bathsheba the mater of Solomon, saying, Hast thou not heard that Adonijah the son of Haggith doth reign, and David our lord knoweth it not?",
  "12 Now therefore come, let me, I pray thee, give thee counsel, that thou mayest save thy anima and the anima of thy son Solomon.",
  "13 Go and get thee in unto king David, and say unto him, Didst not thou, my lord, O king, swear unto me thy handmaid, saying, Assuredly Solomon thy son shall reign after me, and he shall sit upon my thronus? why then doth Adonijah reign?",
  "14 Behold, while thou yet speakest there with the king, I will come in after thee, and confirm thy words.",
  "15 And Bathsheba went in unto the king into the camera: and the king was very old; and Abishag the Shunammite ministered unto the king.",
  "16 And Bathsheba bowed, and did obeisance unto the king. And the king said, What wouldest thou?",
  "17 And she said unto him, My lord, thou swarest by the LORD thy God unto me thy handmaid, saying, Assuredly Solomon thy son shall reign after me, and he shall sit upon my thronus:",
  "18 And now, behold, Adonijah reigneth; and now, my lord the king, thou knowest it not:",
  "19 And he hath slain oxen and fatlings and sheep in abundance, and hath called all the sons of the king, and Abiathar the sacerdos, and Joab the captain of the host: but Solomon thy servant hath he not called.",
  "20 And thou, my lord, O king, the eyes of all Israel are upon thee, that thou shouldest tell them who shall sit on the thronus of my lord the king after him.",
  "21 Otherwise it shall come to pass, when my lord the king shall sleep with his patres, that I and my son Solomon shall be counted offenders.",
  "22 And, lo, while she yet spake with the king, Nathan the propheta also came in.",
  "23 And they told the king, saying, Behold Nathan the propheta. And when he was come in before the king, he bowed himself before the king with his facies to the ground.",
  "24 And Nathan said, My lord, O king, hast thou said, Adonijah shall reign after me, and he shall sit upon my thronus?",
  "25 For he is gone down this day, and hath slain oxen and fatlings and sheep in abundance, and hath called all the king's sons, and the captains of the host, and Abiathar the sacerdos; and, behold, they eat and drink before him, and say, God save king Adonijah.",
  "26 But me, even me thy servant, and Zadok the sacerdos, and Benaiah the son of Jehoiada, and thy servant Solomon, hath he not called.",
  "27 Is this thing done by my lord the king, and thou hast not shewed it unto thy servant, who should sit on the thronus of my lord the king after him?",
  "28 Then king David answered and said, Call me Bathsheba. And she came into the king's camera.",
  "29 And the king sware, and said, As the LORD liveth, that hath redeemed my anima out of all distress,"
]