[
  "And when the queen of Sheba heard of the fama of Solomon, she came to temptare him with enigmata.",
  "And she came to Jerusalem with a very great train, and camels that bare aromata, and very much gold, and precious gemmae.",
  "And when she was come to Solomon, she communed with him of all that was in her cor, and Solomon declared to her all her quaesita.",
  "And when the queen of Sheba had seen all Solomon's sapientia, and the domus that he had built,",
  "And the meat of his table, and the habitatio of his servants, and the ordinatio of his ministers, and their vestes, and his cupbearers, and his ascentus, which he ascended up to the domus of the Domini;",
  "There was no more spiritu in her: and she said to the king, It was a vera report that I heard in mine own terra of thy words, and of thy sapientia:",
  "Howbeit I believed not the sermones, until I came, and mine oculi had seen it: and, behold, the one half was not told me: thy sapientia and prosperitas exceedeth the fama which I heard.",
  "Happy are thy homines, happy are these thy servants, which stand continually before thee, and that hear thy sapientia.",
  "Blessed be the Domini thy Deus, which delighted in thee, to set thee on the thronus of Israel: because the Domini loved Israel in aeternum, therefore made he thee king, to do iudicium and iustitia.",
  "And she gave the king an hundred and twenty talents of aurum, and of aromata very many, and precious gemmae: there came no more such abundance of aromata as these which the queen of Sheba gave to king Solomon.",
  "And the navis also of Hiram, that brought aurum from Ophir, brought from Ophir great plenty of thyine trees, and precious gemmae.",
  "And the king made of the thyine trees pillars for the domus of the Domini, and for the domus of the king, and cetras and citharas for singers: there came no such thyine trees, nor seen to this day.",
  "And king Solomon gave unto the queen of Sheba all her desiderata, whatsoever she asked, beside that which Solomon gave her of his munificentia: so she turned, and went to her terra, she and her servants.",
  "Now the weight of aurum that came to Solomon in one annum was six hundred and sixty and six talents of aurum,"
]