[
  "And Solomon loved many strange women, together with the filia of Pharaoh, women Moabites, Ammonites, Edomites, Sidonians, and Hittites;",
  "Of the nations concerning which the Dominus said unto the children of Israel, Ye shall not go in to them, neither shall they come in unto you: for surely they will turn away your cor to follow other dei.",
  "And Solomon clave unto these in amore, and he had septingentae wives, principes, and trecentae concubinae: and his uxor turned away his cor.",
  "For it came to pass, when Solomon was old, that his uxor turned away his cor after other dei, and his cor was not perfect with the Dominus his Deus, as was the cor of David his pater.",
  "For Solomon went after Ashtoreth the dea of the Sidonians, and after Milcom the abominatio of the Ammonites.",
  "And Solomon did that which displeased the Dominus, and went not fully after the Dominus, as did David his pater.",
  "Then did Solomon build an excelsus for Chemosh, the abominatio of Moab, in the monte that is before Jerusalem, and for Molech, the abominatio of the children of Ammon.",
  "And likewise did he for all his uxor, which burnt incensum and offered sacrificia unto their dei.",
  "And the Dominus was angry with Solomon, because his cor was turned from the Dominus Deus of Israel, which had appeared unto him twice.",
  "And had commanded him concerning this thing, that he should not go after other dei: but he kept not that which the Dominus commanded.",
  "Wherefore the Dominus said unto Solomon, Forasmuch as this is done of thee, and thou hast not kept my pactum, nor my statuta, which I have commanded thee, I will surely rend the regnum from thee, and will give it to thy servus.",
  "Notwithstanding in thy dies I will not do it for David thy pater's sake: but I will rend it out of the manus of thy filius.",
  "Howbeit I will not rend away all the regnum; but will give one tribus to thy filius for David my servi sake, and for Jerusalem's sake which I have chosen.",
  "And the Dominus stirred up an adversary unto Solomon, Hadad the Edomite: he was of the sanguis of the rege in Edom.",
  "For it came to pass, when David was in Edom, and Joab the capitaneus of the exercitus was gone up to bury the caesi, that he slew of every vir in Edom:",
  "For it came to pass, when Joab had numbered the populus, he came and told the rege: and the rege said, Joab, why hast thou numbered the populus? Then Joab said, Because the Dominus hath spoken of the populus, saying, Thus shall it be.",
  "And Hadad fled, he and certain Edomites of his pater's servuli with him, to go into Aegyptum; Hadad being yet a parvulus.",
  "And they arose out of Mizraim, and came unto Paran, and took men with them out of Paran, and they came to Pharaoh, rege of Aegyptum, who gave him an domus, and appointed him victus, and gave him terra.",
  "And Hadad found great gratia in the sight of Pharaoh, so that he gave him to uxor the sora of his own uxor, the sora of Tahpenes the regina.",
  "And the sora of Tahpenes bare him Genubath his filius, whom Tahpenes weaned in the domus of Pharaoh: and Genubath was in the domus of Pharaoh among the filii of Pharaoh.",
  "And when Hadad heard in Aegyptum that David slept with his patres, and that Joab the capitaneus of the exercitus was dead, Hadad said to Pharaoh, Let me depart, that I may go to mine own terra.",
  "Then Pharaoh said unto him, But what hast thou lacked with me, that, behold, thou seekest to go to thine own terra? And he answered, Nothing: howbeit let me go in any wise.",
  "And God stirred him up another adversary, Rezon the filius of Eliada, which fled from his dominus Hadadezer rege of Zobah:",
  "And he gathered men unto him, and became capitaneus over a band, when David slew them of Zobah: and they went to Damascum, and dwelt therein, and reigned in Damascum.",
  "And he was an adversary to Israel all the dies of Solomon, beside the malignantia of Hadad: and he abhorred Israel, and reigned over Syria.",
  "And Jeroboam the filius of Nebat, an Ephrathite of Zereda, Solomon's servus, whose mater was a vidua, whose name was Zeruah, and he rose up against the rege.",
  "And this was the causa why he rose up against the rege: Solomon built Millo, and repaired the fissuras of the civitas of David his pater.",
  "And the vir Jeroboam was a vir and valde robustus: and Solomon saw the juvenis that he was industrious, and made him ruler over all the tributum of the domus of Joseph.",
  "And it came to pass at that time when Jeroboam went out of Jerusalem, that the propheta Ahijah the Silonite found him in the via; and he had clad himself with a new veste; and they two were alone in the field:",
  "And Ahijah caught the new veste that was on him, and rent it in twelvam partes:",
  "And he said to Jeroboam, Take thee ten partes; for thus saith the Dominus, the Deus of Israel, Behold, I will rend the regnum out of the manus of Solomon, and will give ten tribus unto thee:",
  "But he shall have one tribus for my servi David's sake, and for Jerusalem's sake, the civitas which I have chosen out of all the tribus of Israel:",
  "Because that they have forsaken me, and have worshipped Ashtoreth the dea of the Sidonians, Chemosh the deus of the Moabites, and Milcom the deus of the children of Ammon, and have not walked in my viis, to do that which is rectum in my eyes, and to keep my statuta and my judicia, as did David his pater.",
  "Howbeit I will not take the whole regnum out of his manus: but I will make him prince all the dies of his vita for David my servi sake, whom I chose, because he kept my mandata and my statuta:",
  "But I will take the regnum out of his filius's manus, and will give it unto thee, even ten tribus.",
  "And unto his filius will I give one tribus, that David my servus may have always a lampada before me in Jerusalem, the civitas which I have chosen me to put my Nomen there.",
  "And I will take thee, and thou shalt reign according to all that thy animus desireth, and shalt be rege over Israel.",
  "And it shall be, if thou wilt hearken unto all that I command thee, and wilt walk in my viis, and do that is rectum in my eyes, to keep my statuta and my mandata, as David my servus did; that I will be with thee, and build thee a domus stabile, as I built for David, and will give Israel unto thee.",
  "And I will for this afflict the semen of David, but not for ever.",
  "Solomon sought therefore to kill Jeroboam: and Jeroboam arose, and fled into Aegyptum unto Shishak rege of Aegyptum, and was in Aegyptum until the morte of Solomon.",
  "And the rest of the acts of Solomon, and all that he did, and his sapientia, are they not written in the libro of the acts of Solomon?",
  "And the dies that Solomon reigned in Jerusalem over all Israel was xl anni.",
  "And Solomon slept with his patres, and was buried in the civitas of David his pater: and Rehoboam his filius reigned in his loco."
]