[
  "And it came to pass after many days, that the word of the Dominus came to Elias in anno tertio, saying, Go, shew thyself unto Ahab, that I may send pluviam upon the facies of the terra.",
  "And Elias went to shew himself unto Ahab. And there was a magnus famis in Samaria.",
  "And Ahab called Obadiam, qui erat super domum, for Obadiam feared the Dominus magnopere.",
  "And it came to pass, when Iesus was taken up, that Obadiam went to meet Ahab, and told him; and Ahab went to meet Elias.",
  "And it came to pass, when Ahab saw Elias, that Ahab said unto him, Art thou he that troubleth Israel?",
  "And he answered, I have not troubled Israel; but thou, and thy domus, inasmuch as ye have relinquished the mandata of the Dominus, and thou hast walked after Baalim.",
  "Now therefore send, and gather to me all Israel unto montem Carmel, and the prophets of Baal four hundred and fifty, and the prophets of the lucus four hundred, which eat at mensa Izebel.",
  "So Ahab sent unto all the filii of Israel, and gathered the prophets together unto montem Carmel.",
  "And Elias came unto all the populus, and said, Quousque claudicatis inter duos latus? If the Dominus be Deus, sequimini eum; but if Baal, then sequimini eum. And the populus answered him not a word.",
  "Then said Elias unto the populus, I alone remain a prophet of the Dominus; but Baal's prophets are four hundred and fifty men.",
  "Let them therefore give us two tauros, and let them choose uno tauro, and cut him in pieces, and lay him on ligna, but put no ignem under; and I will dress the other tauro, and lay him on ligna, and put no ignem under.",
  "And call ye on the nomine of your deus, and I will call on the nomine of the Dominus; and the Deus that answereth by ignem, let him be Deus. And all the populus answered, Bene dixisti.",
  "Then said Elias unto the prophets of Baal, Choose you uno tauro, and prepare first; for ye are multi. And they took the tauro which was given them, and they prepared; and they called on the nomine of Baal from mane until meridies, saying, O Baal, exaudi nos. But there was no vox, nor quis qui responderet, though they leaped upon the altare which they had made.",
  "And it came to pass at meridies, that Elias mocked them, and said, Cry aloud; for he is Deus; either he is in cogitatio, or in otium, or in via, or perhaps he sleepeth, and must be awaked.",
  "And they cried aloud, and cut themselves after their maner with knives and lancis, till the sanguis flowed out upon them.",
  "And it came to pass, when meridies was past, that they prophesied until the hora of the oblatio of the holocaustum. But there was no vox, nor quis qui responderet, nor quis qui advertisset.",
  "And Elias said unto all the populus, Come near unto me. And all the populus came near unto him. And he repaired the altare of the Dominus that was broken.",
  "And Elias took duodecim lapides, secundum numerum of the tribus of the filii of Iacob, unto whom the verbum of the Dominus came, saying, Israel shall be thy nomen.",
  "And with the lapides he built an altare in nomine of the Dominus; and he made a fossa round about the altare, as it were the spatium of two measures of seed.",
  "And he put the ligna in order, and cut the tauro in pieces, and laid him on the ligna, and said, Imple hydrias quattuor of aqua, and pour it on the holocaustum, and on the ligna.",
  "And he said, Do it secundo. And they did it secundo. And he said, Do it tertio. And they did it tertio.",
  "And the aqua ran round about the altare; and he filled the fossa also with aqua.",
  "And it came to pass at the hora of the oblatio of the holocaustum, that Elias the prophet approached, and said, Domine Deus of Abraham, Isaac, and Israel, let it be known this day that thou art Deus in Israel, and that I am thy servus, and that I have done all these things at thy verbum.",
  "Hear me, O Domine, hear me, that this populus may know that thou art the Dominus Deus, and that thou hast turned their cor back again.",
  "Then the ignem of the Dominus descended, and consumed the holocaustum, and the ligna, and the lapides, and the pulverem, and licked up the aqua that was in the fossa.",
  "And when all the populus saw it, they fell on their facies; and they said, The Dominus is Deus, the Dominus is Deus.",
  "And Elias said unto them, Apprehendite prophets of Baal; let not uno hominem of them escape. And they apprehended them; and Elias brought them down to the torrentem Kishon, and slew them there.",
  "And Elias said unto Ahab, Ascend, eat, and drink; for there is the sonus of multa pluvia.",
  "So Ahab went up to eat, and to drink. And Elias went up to the caput of Carmel; and he cast himself down upon the terra, and put his facies between his genua.",
  "And he said to his puer, Ascend, and respice towards mare. And he ascended, and respiced, and said, There is nihil. And he said, Revertio septies.",
  "And it came to pass at the septimo, that he said, Ecce, a nubecula ascendit out of the mare, like the mensura of a hominis manus. And he said, Ascend, and say unto Ahab, Prepare thy currus, and descend, that the pluvia stop thee not.",
  "And it came to pass in the mean tempus, that the caelum was nigrum with nubes, and ventus, and magna pluvia. And Ahab went up, and descended to Iezrahel.",
  "And the manus of the Dominus was upon Elias; and he girded up his lumbos, and ran before Ahab to the introitus of Iezrahel."
]