[
  "And it came to pass, in the anno of the reign of Ahab, that Naboth the Iezrahelites had a vineyard, qui was in Iezrahel, hard by the palatium of Ahab, rex of Samaria.",
  "And Ahab spake unto Naboth, saying, Da mihi vineam tuam, ut hortum meum faciam, quia prope domum meam est, et dabo tibi pro ea vineam meliorem, aut si placuerit tibi, dabo tibi argentum pro ea, et habebis vineam tuam.",
  "Respondit autem Naboth, Vivit Dominus, quia non dabo tibi hereditatem patrum meorum.",
  "Venit itaque Ahab ad domum suam iratus et tristis super verbo, quod locutus fuerat ad eum Naboth Iezrahelites, dicens, Nolui dedit mihi vineam suam, ut facerem hortum meum.",
  "Stetitque in lecto suo, et avertit faciem suam, et non voluit cibum sumere. Iezabel autem uxor eius ingressa est ad eum, et ait, Quid est hoc, quod spiritu tuo iratus es, et non vis sumere cibum ?",
  "Qui respondit ei, Quia locutus sum ad Naboth Iezrahelitam, et dixi ei, Da mihi vineam tuam, et dabo tibi argentum, aut si placuerit tibi, dabo tibi vineam meliorem, et respondit, Nolo tibi dare vineam meam. Tunc Iezabel uxor eius ait, Grande imperium tuum est in Israel, surge, et comede panem, et bibas vinum, quia ego dabo tibi vineam Naboth Iezrahelitae.",
  "Scripsit itaque litteras in nomine Ahab, et signavit eas annulo suo, et misit eas ad maiores natu, et ad optimates, qui erant in civitate, in qua Naboth habitabat.",
  "Et haec scripta erant in litteris, Ieiunium praedicate, et Naboth in capite ponite, et producite duos viros filios Belial, et facite eos dicere, Coniuravit Naboth contra Deum et contra regem, et educite eum foras, et lapidate, ut moriatur.",
  "Tulerunt itaque maiores natu, et optimates civitatis, in qua habitabat Naboth, litteras, sicut praeceperat Iezabel, et descripserunt ieiunium, et posuerunt Naboth in capite populi, et adduxerunt duos viros filios Belial, et posuerunt eos sedere contra eum, et testificari contra Naboth falsa, dicens, Coniuravit contra Deum et contra regem, et eduxerunt eum foras civitatem, et lapidaverunt, ut moreretur.",
  "Et miserunt ad Iezabel, dicentes, Lapidatus est Naboth, et mortuus est. Quae cum audisset, Iezabel ait ad Ahab, Surge, posside vineam Naboth Iezrahelitae, qui noluit trader eam tibi, quia mortuus est.",
  "Quod cum audisset Ahab, scilicet mortuum Naboth, surrexit Ahab, ut descenderet in vineam Naboth Iezrahelitae, ut possideret eam.",
  "Factus est autem sermo Domini ad Eliam Thesbitem, dicens, Surge, et descende in occursum Ahab, regis Israel, qui est in Samaria, ecce in vinea Naboth est, ad quam descendit, ut possideat eam, et loqueris ad eum, dicens, Haec dicit Dominus, Numquid occidisti, et possedisti ? Et addes ad haec, et dices ei, Haec dicit Dominus, In loco, ubi linx comedit sanguinem Naboth, comedent linx de te, et in loco, ubi comedit Naboth, comedent te.",
  "Dixit autem Ahab ad Eliam, Numquid invenisti me, inimice mi ? Qui respondit, Inveni, quia venditus es, ut faceres malum in conspectu Domini.",
  "Ecce, ego adduco super te mala, et auferam posteros tuos, et interficiam de Ahab, qui mingit in parietem, et clausum, et ultimum in Israel.",
  "Iezabel autem, uxor tua, comedent eam canes in agro Iezrahel, et non erit, qui sepeliat eam. Dixit autem Elias, In loco, ubi comedit canis Naboth, comedent te, et in loco, ubi comedit Naboth, comedent te.",
  "Tunc Ahab, ut audivit haec verba, scidit vestimenta sua, et posuit saccos super carnem suam, et ieiunavit, et dormivit in saccis, et ambulavit cum capite demisso."
]