[
  "And Solomon loved Dominus his God, walking in the statutes of David his father: only he sacrificed in excelsis, and burnt incense in the high places.",
  "The king went to Gibeon to offer there, because that was the great excelsis: Solomon offered a thousand holocausta upon that altar.",
  "In Gibeon Dominus appeared to Solomon in a somnium by nocte, and God said, Ask what I shall give thee.",
  "And Solomon said, Thou hast shewed unto thy servus David my father great misericordia, according as he walked before thee in veritas, and in iustitia, and in rectitudine of corde with thee: and thou hast kept for him this great misericordia, that thou hast given him a filius to sit on his sedes, as it is this day.",
  "And now, Dominus Deus, thou hast made thy servus king instead of David my father: and I am but a puer, I know not how to go out or come in.",
  "Give therefore thy servus an cor understanding, to iudicare thy people, that I may discern between bonum and malum: for who is able to iudicare this thy people, that is so great?",
  "And the speech pleased Dominus, that Solomon had asked this thing.",
  "And Deus said unto him, Because thou hast asked this thing, and hast not asked for thyself longa vita, neither hast asked riches for thyself, nor hast asked the anima of thine enemies, but hast asked for thyself sapientia to hear iudicia;",
  "Behold, I have done according to thy verba: lo, I have given thee a cor sapientissimum and intelligens, so that there was none like thee before thee, neither after thee shall any arise like unto thee.",
  "And I have also given thee that which thou hast not asked, both riches, and honorem, so that there shall not be any among the reges like unto thee all thy dies.",
  "And if thou wilt walk in viis meis, to keep my statuta and my mandata, as thy father David did walk, then I will lengthen thy dies.",
  "And Solomon awoke; and, behold, it was a somnium. And he came to Ierusalem, and stood before the arca of the covenant of Dominus, and offered holocausta, and made pacifici sacrificia, and made a convivium to all his servos."
]