[
  "So rex Solomon regnabat super Israel, et rex dedit potestatem universis principibus per manus Addae sacerdotis et per manus Zadoc sacerdotis.",
  "Erat autem et Jonathan filius Abiathar sacerdos ministerium exercens cum Adoram, et Sadoc, et Abiathar sacerdotes, et Benaias filius Ioiadae erat princeps militiae, et Zadoc sacerdos.",
  "Azaria vero filius Nathan super principes servientes regi, et Zabud filius Nathan sacerdos, amicus regis.",
  "Et Banaias filius Ioiadae super Cherethi et Phelethi, filios autem regis erant cum eo.",
  "Sacerdos quoque et scriba, et ministri regis: omnia per manum sacerdotum et scribarum, nec quicquam potestatem habebat, quia omnia erant in manu regis, et scribae et sacerdotis ministerium exercens.",
  "Et rex Salomon habebat quadrigas et equos, et habebant ei servientes, qui ministrabant ei, Deuteronomium et Moysi et Salomonis, secundum dispositionem patris sui, in Jerusalem, et in omni terra dominationis suae.",
  "Et rex Salomon dedit potestatem universis principibus per manus Azariae filii Nathan, qui erat super principes servientes regi, et Zabud filius Nathan sacerdos, amicus regis.",
  "Et erat et Jonathan filius Abiathar sacerdos ministerium exercens cum Adoram, et Benaias filius Ioiadae super militia, et Sadoc sacerdos, et Banaias filius Ioiadae super Cherethi et Phelethi, filios autem regis erant cum eo.",
  "Et rex Salomon habebat quadrigas et equos, et habebant ei servientes, qui ministrabant ei, Deuteronomium et Moysi et Salomonis, secundum dispositionem patris sui, in Jerusalem, et in omni terra dominationis suae.",
  "Habebat autem Salomon duodecim principes super omnem Israel, qui ministrabant regi et domui eius: singuli per mensem in anno, et omnia necessaria, quae opus erat domui regis, praebuerunt.",
  "Horum ergo nominibus sunt ista: Benhur, in monte Ephraim, et Ben-deker, in Makas et in Salbim, et in Bethsan, et in Zeblim, et in Bethsan, usque ad flumen Iordanis.",
  "Benhesed, in Aruboth, solus habebat Socho et omnes terras Hepher.",
  "Benabinadab, qui habebat Taphat filiam Salomonis, in nuptiis duxit, in Dor, et in omni Galilea.",
  "Achihud, in Maspha, et in Bethoron, et in Gabaon, et in Gabaa, quae est in Beniamin, et Hasor, et Balaath, et in Dor, et in omni Galilea.",
  "Abinadab, filius Achihud, in Nephthali, et Tapheth filia Salomonis uxor ejus.",
  "Baana, filius Achilud, in Thanac, et in Mageddo, et in omni Bethsan, quae est juxta Saron, usque ad Bethsan.",
  "Iosaphat, filius Parnach, in Issachar.",
  "Semei, filius Ela, in Beniamin.",
  "Geber, filius Uri, in terra Galaad, in terra Sehon, regis Amorreorum, et Og, regis Basan, unus erat pro omnibus principibus in terra.",
  "Iudaea autem serviebat Salomoni omni die vitae ejus.",
  "Praebuerunt autem Salomoni triginta choros frumenti, et sexaginta choros similae, et centum choros vini, et totidem choros olei, et mille capras, et totidem oves, et boves, et armenta, et asinos, et camelos, et omnia necessaria domui regis.",
  "Erant autem ei omnes reges a flumine magnifico usque ad terram Philisthinorum, et usque ad finem Aegypti, offerentes munera, et servientes ei, omni die vitae ejus.",
  "Et dedit Deus sapientiam Salomoni, et prudentiam multam, et latitudinem cordis, quasi arena, quae est in litore maris.",
  "Et praevaluit sapientia Salomonis super sapientiam omnium Orientalium, et super omnem sapientiam Aegyptiorum.",
  "Et erat sapientior quam omnes homines, et sapientia in corde ejus, et scientia multa, et intelligens, et prudentia multa, et faciens carmina, et cantica.",
  "Veniebant autem ad eum audiendi gratia sapientia a cunctis gentibus, a cunctis regibus terrae, qui audierant sapientiam ejus."
]