[
  "And Hiram king of Tyre sent his servus to Solomon, because he had heard that they had anointed him rex instead of his pater: for Hiram was ever a friend unto David.",
  "And Solomon sent to Hiram, saying,",
  "Thou knowest how that David my pater could not build an aedes unto the nomine of the LORD his Deus, because of the bella which were about him on every side, until the LORD put them under the planta of his pedes.",
  "But now the LORD my Deus hath given me quietus on every side, so that there is neither adversarius nor calamitas.",
  "And, behold, I purpose to build an aedes unto the nomine of the LORD my Deus, as the LORD spake unto David my pater, saying, Thy filius, whom I will set upon thy thronus in thy loco, he shall build an aedes unto my nomine.",
  "Now therefore command thou that they hew me cedars out of Lebanon; and my servus shall be with thy servus: and unto thee will I give hire for thy servus according to all that thou shalt appoint: for thou knowest that there is not among us any that can skill to hew timber like unto the Sidonii.",
  "And it came to pass, when Hiram heard the verba of Solomon, that he rejoiced greatly, and said, Blessed be the LORD this die, which hath given unto David a filius wise and prudent, who ruleth over this great populus.",
  "And Hiram sent to Solomon, saying, I have heard that which thou sentest unto me for: and I will do all thy voluntas concerning timber of cedars and timber of firs.",
  "My servus shall bring them down from Lebanon unto the mare: and I will convey them by sea in rafts unto the loco that thou shalt appoint me, and will cause them to be discharged there, and thou shalt receive them: and thou shalt accomplish my desiderium, in giving victus for my domus.",
  "And the LORD gave Solomon sapientia, as he promised him: and there was pax between Hiram and Solomon; and they made foedus together.",
  "And king Solomon raised a tributum out of all Israel; and the tributum was thirty thousand homines.",
  "And he sent them to Lebanon, ten thousand a mense by courses: a mense they were in Lebanon, and two menses at domus: and Adoniram was over the tributum.",
  "And Solomon had seventy thousand that bare burdens, and eighty thousand hewers in the montes;",
  "Beside the chief of the officiales whom Solomon had set over the opus, three thousand and three hundred, which ruled over the populus that wrought in the opus.",
  "And the rex commanded, and they brought great lapides, precious lapides, to lay the fundamentum of the domus.",
  "And Solomon's aedificatores and Hiram's aedificatores did hew them, and the Giblites: so they prepared the timber and the lapides to build the domus."
]