[
  "And it came to pass in the four hundred and eightieth year after the children of Israel were come out of the terra of Egypt, in the fourth year of Solomon's regnum over Israel, in the mense Zif, that is the second mense, that he began to build the domus of the Lord.",
  "The length of the domus which the rex Solomon built for the Lord was threescore cubits, and the breadth thereof twenty cubits.",
  "And the porch before the templum of the house, twenty cubits was the length thereof, according to the breadth of the domus; and ten cubits was the breadth thereof before the house.",
  "And for the domus he made windows of narrow lights.",
  "And against the wall of the domus he built a gallery round about, against the walls of the domus round about the templum and the oracle: and he made chambers round about:",
  "The nethermost chamber was five cubits broad, and the middle was six cubits broad, and the third was seven cubits broad: for without in the wall of the domus he made narrowed rests round about, that the beams should not be fastened in the walls of the domus.",
  "And the domus, when it was in building, was built of stone made ready before it was brought thither: so that there was neither hammer nor axe nor any tool of ferrum heard in the domus, while it was in building.",
  "The door for the middle chamber was in the right side of the domus: and they went up with winding stairs into the middle chamber, and out of the middle into the third.",
  "So he built the domus, and finished it; and covered the domus with beams and boards of cedar.",
  "And then he built chambers against all the domus, five cubits high: and they rested on the domus with cedar beams.",
  "And the word of the Lord came to Solomon, saying,",
  "Concerning this domus which thou art in building, if thou wilt walk in my statuta, and execute my judicia, and keep all my commandment to walk in them; then will I perform my word with thee, which I spake unto David thy pater:",
  "And I will dwell among the children of Israel, and will not forsake my people Israel.",
  "So Solomon built the domus, and finished it.",
  "And he built the walls of the domus within with boards of cedar, from the floor of the domus unto the walls of the ceiling: he covered them on the inside with wood, and covered the floor of the domus with planks of fir.",
  "And he built twenty cubits on the sides of the domus, both the floor and the walls with boards of cedar: he even built them for it within, even for the oracle, even for the sanctum sanctorum.",
  "And the cedar of the domus within was carved with knops and open flowers: all was cedar; there was no lapidum seen.",
  "And the oracle he prepared in the house within, to set there the arca of the covenant of the Lord.",
  "And the oracle in the forepart was twenty cubits in length, and twenty cubits in breadth, and twenty cubits in the height thereof: and he overlaid it with pure aurum; and so covered the altares which were of cedar.",
  "So Solomon overlaid the domus within with pure aurum: and he made a partition by the chains of aurum before the oracle; and he overlaid it with aurum.",
  "And the whole domus he overlaid with aurum, until he had finished all the domus: also the whole altares that were by the oracle he overlaid with aurum.",
  "And within the oracle he made two cherubim of olivewood, each ten cubits high.",
  "And five cubits was the one wing of the cherub, and five cubits the other wing of the cherub: from the uttermost part of the one wing unto the uttermost part of the other were ten cubits.",
  "And the other cherub was ten cubits: both the cherubim were of one measure and one size.",
  "The height of the one cherub was ten cubits, and so was it of the other cherub.",
  "And he put the cherubim within the inner house: and they stretched forth the wings of the cherubim, so that the wing of the one touched the one wall, and the wing of the other cherub touched the other wall; and their wings touched one another in the midst of the domus.",
  "And he overlaid the cherubim with aurum.",
  "And the walls of the domus round about he overlaid with golden tables, upon which were carved cherubim and palm trees and open flowers, within and without.",
  "And the floor of the domus he overlaid with aurum, within and without.",
  "And for the entering of the oracle he made doors of olivewood: the lintel and side posts were a fifth part of the wall.",
  "The two doors also were of olivewood; and he carved upon them carvings of cherubim and palm trees and open flowers, and overlaid them with aurum, and spread aurum upon the cherubim, and upon the palm trees.",
  "So also made he for the door of the templum posts of olivewood, a fourth part of the wall.",
  "And the two doors were of fir tree: the two leaves of the one door were folding, and the two leaves of the other door were folding.",
  "And he carved thereon cherubim and palm trees and open flowers: and covered them with aurum fitted upon the carved work.",
  "And he brought in the pillars, and made a portico for the templum, and overlaid the pillars with aurum: and he made a grille of aurum for the portico of the templum.",
  "So was ended all the work that Solomon made for the domus of the Lord: and Solomon brought in the things which David his pater had dedicated; even the argent and the aurum, and the vessels, and put them among the treasures of the domus of the Lord."
]