[
  "Again the word of the Dominus came unto me, saying,",
  "Son of man, cause Jerusalem to know her abomination,",
  "Thou art thy mother's daughter, that hath cast off her maritus, and her filii, and her sorores, and hath slain her liberi for her amator, the Assyrian, with whom she hath committed fornication,",
  "And she saw that they were in delicias, and she went to them, and she gave them her manus, and they defiled her by their stuprum, and in all the amatores whom she desired, in them she was defiled.",
  "Wherefore I have delivered her into the manus of her amatores, into the manus of the Assyrian, whom she desired.",
  "These discovered her pudenda, they took her filii and her nepotes, and slew her with gladius, and she became a rumor among women, and they executed iudicium in her.",
  "And when her soror, Aholibah, saw this, she was more corrupt in her amore than she, and in her stuprum more than her soror in her stuprum.",
  "She dedit her cor to her amatores, to the Assyrian, to all that were desiderosi of her, to all the Chaldeans.",
  "And I saw, when for herself she had committed all these scelera, that they built her a prostibulum in a platea, and they made for her a cubiculum in a place, and she dedit her facies to every one that passed by, and her stuprum was with every one, and with all the amatores of her proximi, the Chaldeans.",
  "And her fratres, the sons of Babylon, were more desiderosi of her than of her soror, and they defiled her in her iuventus, and they were her iudices, and they executed iudicium in her, and they took away her filii and her nepotes, and they left her to her inimici, and they were satiati of her, and they left her.",
  "And Aholibah saw this, yet was she not satiata, but she was more desiderosa of her amatores, of the Assyrian, her vicini,",
  "Which were clothed with vestimentis of caeruleum, capite and gubernatores, all of them desiderosi, after the aspectus of amatores, like the equites, and they were after the aspectus of the filii of the Assyrian, all of them.",
  "And I saw that she was defiled, the via of her soror was the same, and she increased her stuprum, and she dedit her cor to all the amatores of her proximi, to all the Chaldeans.",
  "And she increased her fornication, so that she fornicavit with the filii of Egypt, her vicini, men of membra desiderosi, and they were her iuventus, and they defiled her, and they were her iudices, and they executed iudicium in her.",
  "And they were satiati of her, and they left her, and she was left to her inimici, and her inimici were satiati of her, and they left her.",
  "And the righteous men, they shall iudicare her after the iudicium of adulterae, and after the iudicium of those that shed sanguinem, because they are adulterae, and there is sanguis in their manus.",
  "For thus saith Dominus Deus, I will bring up a conventus against her, and I will deliver her into the manus of her inimici, and they shall iudicare her.",
  "And I will iudicare her with the iudicium of adulterae, and with the iudicium of those that shed sanguinem, and I will give her in odium and in sputum, and I will take away her memoria from the terra, and I will make her an exemplum to all the mulieres, that they may see her, and be satiati of her, and they may not be as she is, nor do according to her opera.",
  "For they shall be satiati of her, and they shall see her, and they shall know that I am Dominus Deus, that executeth iudicium."
]