[
  "The word of the Lord came unto me again, saying, 'Quid est, quod vos usurpatis hanc parabolam in terra Israel, dicentes: Patres comedunt uvas acidas, et dentes filiorum obstupescunt?",
  "Vivit Dominus, quia non erit vobis ultra parabola haec in Israel.",
  "Ecce, omnes animae meae sunt: sicut anima patris, ita et anima filii, mea est; anima quae peccaverit, ipsa morietur.",
  "Si autem iustus fuerit, et fecerit iudicium et iustitiam, et in montibus non comederit, et oculos suos non posuerit in idola domus Israel, et uxorem proximi sui non violaverit, et ad mulierem menstruatam non accesserit,",
  "et hominem non afflixerit, et pignus non acceperit, et rapinam non abstulerit, et panem suum esurienti dederit, et nudum operuerit,",
  "in usura non comederit, et super calumniam non posuerit manum suam, et avertit manum suam a iniquitate, et iudicium verum fecerit inter virum et virum,",
  "in statutis meis ambulaverit, et iudicia mea custodierit, et fecerit veritatem, hic iustus est, vivet, dicit Dominus Deus.",
  "Si autem genuerit filium latronem, effundentem sanguinem, et fecerit fratrem suum in uno de praeceptis istis,",
  "et ipse non fecerit omnium harum, sed et in montibus comederit, et uxorem proximi sui violaverit,",
  "et hominem afflixerit, et pignus acceperit, et rapinam abstulerit, et panem suum non dederit esurienti, et nudum non operuerit, et in usura comederit, et super calumniam posuerit manum suam, et avertit oculos suos ab omnibus his,",
  "et in statutis meis non ambulaverit, et iudicia mea non custodierit, et fecerit abominationem, hic morietur, sanguis ipsius in ipso sit.",
  "Si autem genuerit filium, et viderit eum facientem omnem iniquitatem, et non fuerit coercitus, ut eruisset manum suam de eo,",
  "et in montibus comederit, et oculos suos posuerit in uxorem proximi sui, et in omnibus his non fuerit coercitus, ut eruisset manum suam de eo, et rapinam abstulerit, et sanguinem effuderit, et morte morietur, et sanguis ipsius in ipso sit.",
  "Quia autem iustus est, et fecit iudicium et iustitiam, et in montibus non comederit, et oculos suos non posuerit in idola domus Israel, et uxorem proximi sui non violaverit,",
  "et ad mulierem menstruatam non accesserit, et hominem non afflixerit, et pignus non acceperit, et rapinam non abstulerit, et panem suum esurienti dederit, et nudum operuerit,",
  "in usura non comederit, et super calumniam non posuerit manum suam, et avertit manum suam ab iniquitate, et iudicium verum fecerit inter virum et virum,",
  "in statutis meis ambulaverit, et iudicia mea custodierit, hic iustus est, vivet, dicit Dominus Deus.",
  "Si autem genuerit filium, et viderit eum facientem omnem iniquitatem, et non fuerit coercitus, ut eruisset manum suam de eo,",
  "et in montibus comederit, et oculos suos posuerit in uxorem proximi sui, et in omnibus his non fuerit coercitus, ut eruisset manum suam de eo, et rapinam abstulerit, et sanguinem effuderit, et morte morietur, et sanguis ipsius in ipso sit.",
  "Quia autem iustus est, et fecit iudicium et iustitiam, et in montibus non comederit, et oculos suos non posuerit in idola domus Israel, et uxorem proximi sui non violaverit,",
  "et ad mulierem menstruatam non accesserit, et hominem non afflixerit, et pignus non acceperit, et rapinam non abstulerit, et panem suum esurienti dederit, et nudum operuerit,",
  "in usura non comederit, et super calumniam non posuerit manum suam, et avertit manum suam ab iniquitate, et iudicium verum fecerit inter virum et virum,",
  "in statutis meis ambulaverit, et iudicia mea custodierit, hic iustus est, vivet, dicit Dominus Deus.",
  "Et si fecerit omnia iudicia haec, et ambulaverit in statutis meis, et fecerit veritatem, vivet, dicit Dominus Deus.",
  "Et si non fecerit, et morte morietur, et sanguis ipsius in ipso sit.",
  "Et si genuerit filium, et viderit eum facientem omnem iniquitatem, et non fuerit coercitus, ut eruisset manum suam de eo,",
  "et in montibus comederit, et oculos suos posuerit in uxorem proximi sui, et in omnibus his non fuerit coercitus, ut eruisset manum suam de eo, et rapinam abstulerit, et sanguinem effuderit, et morte morietur, et sanguis ipsius in ipso sit.",
  "Quia autem iustus est, et fecit iudicium et iustitiam, et in montibus non comederit, et oculos suos non posuerit in idola domus Israel, et uxorem proximi sui non violaverit,",
  "et ad mulierem menstruatam non accesserit, et hominem non afflixerit, et pignus non acceperit, et rapinam non abstulerit, et panem suum esurienti dederit, et nudum operuerit,",
  "in usura non comederit, et super calumniam non posuerit manum suam, et avertit manum suam ab iniquitate, et iudicium verum fecerit inter virum et virum,",
  "in statutis meis ambulaverit, et iudicia mea custodierit, hic iustus est, vivet, dicit Dominus Deus."
]