[
  "And he said unto me, Son of man, stand upon thy feet, and I will speak unto thee, and the Spiritus of the Lord fell upon me, and set me upon my feet, that I heard him that spake unto me.",
  "And he said unto me, Son of man, I send thee to the filii of Israel, to a rebellious nation that hath rebelled against me: they and their patres have transgressed against me, even unto this very day.",
  "And they, whether they will hear, or whether they will forbear, (for they are a rebellious domus,) yet shall know that there hath been a propheta among them.",
  "And thou, son of man, fear not, neither be afraid of them, though they be a rebellious domus, and thou shalt speak my verba unto them, and they shall hear, or forbear, for they are most rebellious.",
  "But thou, O son of man, hear what I say unto thee; Be not thou rebellious, as that rebellious domus: open thy mouth, and eat that I give thee.",
  "And when I looked, behold, an manus was sent unto me; and, lo, a volumen was therein; And he spread it before me; and it was written within and without: and there was written therein lamentation, and mors, and wailing.",
  "Moreover he said unto me, Son of man, eat that thou findest; eat this volumen, and go speak unto the domus of Israel.",
  "So I opened my mouth, and he gave me this volumen to eat;",
  "And he said unto me, Son of man, cause thy belly to eat, and fill thy ventrem with this volumen which I give thee. Then did I eat it; and it was in my mouth as mel.",
  "And he said unto me, Son of man, go, get thee unto the domus of Israel, and speak with my verba unto them.",
  "For thou art not sent to a gentem of a barbarous sermone, but to the domus of Israel;",
  "Not to many gentes of barbarous sermonis and of unknown linguis, whose wordes thou canst not understand. surely, had I sent thee to them, they would have hearkened unto thee.",
  "But the domus of Israel will not hearken unto thee; for they will not hearken unto me: for all the domus of Israel are impudent and hardhearted.",
  "Behold, I have made thy face strong against their faces, and thy frontem strong against their frontem.",
  "As an adamant harder than flint have I made thy frontem: fear them not, neither be dismayed at their visages, though they be a rebellious domus.",
  "Moreover he said unto me, Son of man, all my verba that I shall speak unto thee, receive in thy cor, and hear with thine aures:",
  "And go, get thee to them of the captivitas, unto the filii of thy populus, and speak unto them, and tell them, Thus saith Dominus Deus; whether they will hear, or whether they will forbear."
]