[
  "The word of the Lord came again unto me, saying, Son of man, say unto the prince of Tyrus, Thus saith the Lord God; Because thine heart is lifted up, and thou hast said, I am a Deus, I sit in the seat of Deus, in the heart of the maris.",
  "Thou art wiser than Salomon, thou hast multiplied thy sapiens more than the orientalis; thou hast gotten more argentum and aurum than the reges of the gentes.",
  "Thou hast made thy negotium to flourish, because thy mercatura is filled from the maris with a multitude of argentum and aurum.",
  "Therefore, O prince of Tyrus, because thine heart is lifted up, and thou hast said, I am a Deus, I will bring strangers upon thee, the fortissimi of the gentes, and they shall draw their gladii against the beauty of thy sapiens, and they shall defile thy speciositas.",
  "They shall bring thee down to the sepulchrum, and thou shalt die the mors of them that are occisi in the heart of the maris.",
  "Wilt thou then say before him that slayeth thee, I am a Deus? but thou shalt be a homo, and not Deus, in the manus of him that slayeth thee.",
  "Thou shalt die the mors of the incircumcisi, by the manus of strangers: for I have spoken it, saith the Lord God.",
  "Moreover the word of the Lord came unto me, saying, Son of man, take up a lamentatio for the king of Tyrus, and say unto him, Thus saith the Lord God; Thou sealest up the summa of perfection, full of sapiens, and perfectus in forma.",
  "Thou hast been in Eden the paradisus of Deus; every pretiosus lapis was thy covering, the sardius, topaz, and the diamond, the beryl, the onyx, and the jasper, the sapphire, the emerald, and the gold: the workmanship of thy tabernaculi and of thy fistulis was prepared in thee in the die thou wast created.",
  "Thou art the cherubin expanded; and I have set thee, so thou wast upon the sanctus montis of Deus; thou hast walked up and down in the midst of stones ignitis.",
  "Thou wast perfectus in thy viis from the die thou wast created, till iniquitas was found in thee.",
  "By the multitude of thy negotium they have filled the midst of thee with violentia, and thou hast sinned: therefore I will cast thee as profanus out of the montis of Deus: and I will destroy thee, O covering cherubin, from the midst of the stones ignitis.",
  "Thine heart was lifted up because of thy forma, thou hast corrupted thy sapiens by thy forma: I will cast thee to the terra, I will lay thee before reges, that they may behold thee.",
  "Thou hast defiled thy sanctuarium by the multitude of thy iniquitates, by the iniquitas of thy negotium; therefore I will bring forth a ignis from the midst of thee, it shall devour thee, and I will bring thee to cineres upon the terra in the sight of all them that behold thee.",
  "All they that know thee among the gentes shall be astonished at thee: thou shalt be a terror, and never shalt thou be any more.",
  "Again the word of the Lord came unto me, saying, Son of man, set thy faciem against the filia of Zidon, and prophesy against it, and say, Thus saith the Lord God; Behold, I am against thee, O filia of Zidon; and I will be glorificus in the midst of thee: and they shall know that I am the Lord, when I shall have executed judicia in her, and shall be sanctificus in her.",
  "And I will send her pestilentiam, and sanguinem into her streets, and the occisi shall fall in the midst of her by the gladius upon her on every side; and they shall know that I am the Lord.",
  "And there shall be no more a pricking brier unto the domus of Israel, nor any grieveing thorn of all that are round about them, that despised them; and they shall know that I am the Lord God.",
  "Thus saith the Lord God; When I shall have gathered the domus of Israel from the gentes, whither they have gone, and shall be sanctificus in them in the sight of the gentes, then shall they have the terra of their possession, that I gave to my servus Jacob.",
  "And they shall dwell safely therein, and shall build domus, and plant vineas, yea, they shall dwell with confidence, when I have executed judicia upon all those that despise them round about them; and they shall know that I am the Lord their Deus."
]