[
  "Again the word of the Dominus came unto me, saying,",
  "Son of man, speak to the children of Israel, and say unto them, Thus saith the Dominus Deus; Behold, I will take the children of Israel from among the Gentes, whither they be gone, and will gather them on every side, and bring them into their own terra.",
  "And I will make them one gens in the terra upon the montes of Israel; and one rex shall be rex to them all: and they shall be no more two gentes, neither shall they be divided into two regna any more at all:",
  "Neither shall they defile themselves any more with their idolis, nor with their abominations, nor with any of their transgressions: but I will save them out of all their dwelling places, wherein they have sinned, and will cleanse them: so shall they be my populus, and I will be their Deus.",
  "And David my servus shall be rex over them; and they all shall have one pastor: they shall also walk in my judicia, and observe my statuta, and do them.",
  "And they shall dwell in the terra that I have given unto Jacob my servus, wherein your fathers have dwelt; and they shall dwell therein, even they, and their children, and their children's children for ever: and my servus David shall be their prince for ever.",
  "Moreover I will make a foedus of pacem with them; it shall be an everlasting foedus with them: and I will place them, and multiply them, and will set my sanctuarium in the midst of them for evermore.",
  "My tabernaculum also shall be with them: yea, I will be their Deus, and they shall be my populus.",
  "And the Gentes shall know that I the Dominus do sanctify Israel, when my sanctuarium shall be in the midst of them for evermore.",
  "And thou, son of man, thus saith the Dominus Deus; Say unto the filii of Israel; Thus ye speak, saying, Our rebelliones and our peccata are upon us, and we pine away in them: how should we then live?",
  "Say unto them, As I live, saith the Dominus Deus, I have no pleasure in the morte of the wicked; but that the wicked turn from his via, and live: turn ye, turn ye from your malae vias; for why will ye die, O house of Israel?",
  "Therefore, thou son of man, say unto the children of Israel; Thus saith the Dominus Deus; Repent, and turn yourselves from your idolis; and turn away your faces from all your abominations.",
  "For I have no pleasure in the morte of him that dieth, saith the Dominus Deus; wherefore turn yourselves, and live ye.",
  "Again, when a justus man doth turn from his justitia, and commit iniquitas, I will lay a stumblingblock before him, and he shall die: because thou hast not given him warning, he shall die in his peccatum, and his justitia which he hath done shall not be remembered; but his sanguis will I require at thine hand.",
  "Nevertheless if thou warn the justus man, that the justus sin not, and he doth not sin, he shall surely live, because he is warned; also thou hast delivered thy anima.",
  "Moreover if the wicked turn from his wickedness, and do that which is legal and just, he shall live thereby.",
  "Because he considereth, and turneth away from all his transgressions that he hath committed, he shall surely live, he shall not die.",
  "Yet the children of Israel say, The via of the Dominus is not equal. O house of Israel, I will judge you every one after his vias.",
  "Again, when the wicked man turneth away from his wickedness that he hath committed, and doth that which is legal and just, he shall save his anima.",
  "Because he considereth, and turneth away from all his transgressions that he hath committed, he shall surely live, he shall not die.",
  "If the wicked restore the pledge, give again that he had robbed, walk in the statuta of life, without committing iniquity; he shall surely live, he shall not die.",
  "None of his transgressions that he hath committed shall be mentioned unto him: he hath done that which is just and justum; he shall surely live.",
  "Yet the children of Israel say, The via of the Dominus is not just. O house of Israel, I will judge you every one after his vias.",
  "Also, thou son of man, thus saith the Dominus Deus; In the day of the sanctification of the terra, there shall be no rain in the terra, nor any thing that bringeth forth the fructus of the terra.",
  "And it shall be, when any one heareth the clangor of the bucina, and taketh not warning; if the gladius come, and take him away, his sanguis shall be upon his own caput.",
  "He heard the clangor of the bucina, and took not warning; his sanguis shall be upon him. But he that taketh warning shall deliver his anima.",
  "But if the watchman see the gladius come, and blow not the bucina, and the populus be not warned; if the gladius come, and take any persona from among them, he is taken away in his iniquity; but his sanguis will I require at the watchman's hand.",
  "So thou, O son of man, I have set thee a watchman unto the house of Israel; therefore thou shalt hear the word at my os, and warn them from me.",
  "When I say unto the wicked, O wicked man, thou shalt surely die; if thou dost not speak to warn the wicked from his via, he shall die in his iniquity; but his sanguis will I require at thine hand.",
  "Again, When I say unto the justus, Thou shalt surely live; if he trust to his own justitia, and commit iniquity, all his justitiae shall not be remembered; but for his iniquity that he hath committed, he shall die for it.",
  "Therefore, O thou son of man, say unto the house of Israel; Thus ye speak, saying, Our transgressions and our peccata are upon us, and we pine away in them: how should we then live?",
  "Say unto them, As I live, saith the Dominus Deus, I have no pleasure in the morte of the wicked; but that the wicked turn from his via, and live: turn ye, turn ye from your malae vias; for why will ye die, O house of Israel?"
]