[
  "And thou, son of man, take thee a tile, and lay it before thee, and portray upon it the city, even Jerusalem.",
  "And lay siege against it, and build a fortis, and cast a munitionem about it; set the faciem thereof against it, and it shall be in obsidionem, and thou shalt obside it.",
  "This shall be a signum to the domus of Israel.",
  "Moreover lie thou upon thy latus sinistrum, and lay the iniquitas of the domus of Israel upon it: according to the numerus of the dies that thou shalt lie upon it thou shalt bear their iniquitas.",
  "For I have laid upon thee the annos of their iniquitas, according to the numerus of the dies, three hundred and ninety dies: so thou shalt bear the iniquitas of the domus of Israel.",
  "And when thou hast accomplished them, lie again on thy latus dexter, and thou shalt bear the iniquitas of the domus of Judah forty dies: I have appointed thee each day for a annum.",
  "Therefore thou shalt set thy facies toward the siege of Jerusalem, and thine arm shall be uncovered, and thou shalt prophesy against it.",
  "And, behold, I will lay bands upon thee, and thou shalt not turn thee from one latus to another, till thou hast ended the dies of thy siege.",
  "Take thou also unto thee wheat, and barley, and beans, and lentiles, and millet, and spelt, and put them in one vas: and make thee bread thereof, according to the numerus of the dies that thou shalt lie upon thy latus, three hundred and ninety dies shalt thou eat thereof.",
  "And thy pabulum which thou shalt eat shall be by weight, twenty shekels a die: from time to time shalt thou eat it.",
  "And thou shalt drink also water by measure, the sixth part of an hin: from time to time shalt thou drink.",
  "And thou shalt eat it as barley cakes, and thou shalt bake it with dung that cometh out of man, in their sight.",
  "And the Lord said, Even thus shall the children of Israel eat their panem unclean, among the gentes, whither I will drive them.",
  "Then said I, Ah Lord God! behold, my soul hath not been polluted: for from my youth up even till now have I not eaten of that which dieth of itself, or is torn in pieces; neither came there abominable flesh into my mouth.",
  "Then he said unto me, Lo, I have given thee cow's dung for man's dung, and thou shalt prepare thy bread therewith.",
  "Moreover he said unto me, Son of man, behold, I will break the staff of panem in Jerusalem: and they shall eat bread by weight, and with care; and they shall drink water by measure, and with astonishment:",
  "That they may want bread and water, and be astonied one with another, and consume away for their iniquitas."
]