[
  "And the word of the Dominus came unto me, saying,",
  "Son of man, set thy face toward the montes of Israel, and prophesy against them,",
  "And say, Ye montes of Israel, hear the word of the Dominus; Thus saith the Dominus Deus, Behold, I am against you, and will draw forth my gladius out of his vagina, and I will destroy out of you the justus and the impius.",
  "Seeing then that I will cut off from you the justus and the impius, therefore shall my gladius go forth out of his vagina against all flesh from the austral to the septentrional,",
  "That all flesh may know that I the Dominus have drawn forth my gladius out of his vagina: it shall not return any more.",
  "Sigh therefore, thou son of man, with the contrition of thy loins, and with bitterness sigh before their oculi.",
  "And it shall be, if they say unto thee, Wherefore sighest thou? that thou shalt answer, For the novae of the iniquitas that is come: and every cor shall become faint, and all manuses shall be let down, and all genua shall be weak as water: behold, it cometh, and shall be brought to pass, saith the Dominus Deus.",
  "Again he said unto me, Prophesy, son of man, say, Thus saith the Dominus; Say, A gladius, a gladius is sharpened, and also furbished:",
  "It is sharpened to make a sore slaughter; it is furbished that it may glitter: while they say, The vision is nought, and the prophet hath spoken vanitie;",
  "Whetting himself to the daughter of my people: therefore consider thou, shall we live? saith he.",
  "As for thee, son of man, thus saith the Dominus Deus; Prophesy, and say, A gladius, a gladius is upon the land, sharpened to make a sore slaughter, furbished that it may glitter:",
  "That thereby the heart may faint, and the ruinae may be multiplied: I have set the point of the gladius against all their portae, that their heart may faint, and their ruinae be multiplied: ah! it is made bright, it is wrapped up for the slaughter.",
  "Go thee one way or other, either on the right hand, or on the left, whithersoever thy facies is set.",
  "I will also smite mine manus together, and I will cause my indignation to rest: I the Dominus have spoken it.",
  "The word of the Dominus came unto me again, saying,",
  "Also, thou son of man, thus saith the Dominus Deus; Prepare thyself, and arise, go toward the orient, and hide thy facies toward the montes of Israel, and prophesy against them,",
  "And say, Ye montes of Israel, hear the word of the Dominus; Thus saith the Dominus Deus; Behold, I will upon you, and will draw forth my gladius out of his vagina, and will destroy out of you the justus and the impius.",
  "When I shall have cut off from you the justus and the impius, then shall my gladius go forth out of his vagina against all flesh from the austral to the septentrional:",
  "That all flesh may know that I the Dominus have drawn forth my gladius out of his vagina: it shall not return any more.",
  "The montes also and the valles shall flow with blood, and every rocky place shall be poured out.",
  "And I will multiply my plagae upon thee, and will send upon thee my ira in furor, and will judge thee according to thy viae, and will lay upon thee all thy abominationes.",
  "And my oculus shall not spare, neither will I have misericordia: but according to thy viae, and according to thy abominationes that are in thee, shall they judge thee, saith the Dominus Deus.",
  "And thou shalt know that I am the Dominus, when I have wrought in thee according to mine indignation and according to mine ira, and I the Dominus have spoken it."
]