[
  "The burden of the word of the Lord to Israel by Malachi.",
  "I have loved you, saith the Lord. Yet ye say, Wherein hast thou loved us? Was not Esau Jacob's frater, saith the Lord: yet I loved Jacob,",
  "And I hated Esau, and laid his montes and his hereditas waste for the dracones of the wilderness.",
  "Whereas Edom saith, We are exhausted, but we will return and build the ruinæ: thus saith the Lord of hosts, They shall build, but I will destroy; and they shall call them, Terminatio et populus furoris.",
  "And your oculi shall see, and ye shall say, The Lord will be magnus beyond the border of Israel.",
  "A son honoreth his pater, and a servus his dominus: if then I be a pater, where is mine honor? and if I be a dominus, where is my timor? saith the Lord of hosts unto you, O sacerdotes, that contemn my nomine.",
  "Ye offer polluted panis upon mine altare; and ye say, Wherein have we polluted thee? In that ye say, The table of the Lord is contemptus.",
  "And if ye offer the blind for sacrificium, is it not malum? and if ye offer the lassus and the morbide, is it not malum? offer it now unto thy prince; shall he be pleased with thee, or accept thy persona? saith the Lord of hosts.",
  "And now, I pray you, beseech God that he will be propitius unto us: this hath been by your manus: shall he regard your faciem, saith the Lord of hosts?",
  "Who is there among you that shall shut the ostia for naught? nay, ye do kindle the ignis upon mine altare for naught. I have no delectatio in you, saith the Lord of hosts; neither shall I accept sacrificium at your manus.",
  "For from the orient to the occasus is great my nomine among the Gentes; and in every loco incense shall be offered unto my nomine, and a clean oblatio: for my nomine shall be grande among the Gentes, saith the Lord of hosts.",
  "But ye have profaned it, in that ye say, The table of the Lord is polluted; and the victus thereof may be contemptus.",
  "Ye said also, Behold, what wearisome! and ye have sniffed at it, saith the Lord of hosts; and ye brought that which was torn, and the lassus, and the morbide; thus ye brought an oblatio: should I accept this of your manus? saith the Lord.",
  "Cursed be the fraudator who hath in his gregem a masculus, and voweth, and sacrificeth unto the Lord a corrupt thing: for I am a magnus Rex, saith the Lord of hosts, and my nomine is formidable among the Gentes."
]