[
  "And now, O ye sacerdotes, this commandment is for you.",
  "If ye will not hear, and if ye will not lay it to heart, to give glory unto my nomen, saith the Lord of hosts, I will even send a maledictio upon you, and I will curse your benedictiones: yea, I have cursed them already, because ye do not lay it to heart.",
  "Behold, I will corrupt your semen, and spread dung upon your faciem, even the dung of your solemnitates, and one shall take you away with it.",
  "And ye shall know that I have sent this commandment unto you, that my foedus might be with Levi, saith the Lord of hosts.",
  "My foedus was with him of vita and pax; and I gave them to him for the timor wherewith he feared me, and was afraid before my nomen.",
  "The law of veritas was in his mouth, and iniquitas was not found in his labia: he walked with me in pax and rectitudo, and did turn many away from iniquitas.",
  "For the sacerdos' lips should keep scientia, and they should seek the law at his mouth: for he is the angelus of the Lord of hosts.",
  "But ye are declined out of the via, ye have caused many to stumble at the law; ye have corrupted the foedus of Levi, saith the Lord of hosts.",
  "Therefore have I also made you contemptibile and base before all the people, according as ye have not kept my vias, but have been partial in the law.",
  "Have we not all one Pater? hath not one Deus created us? why do we deal treacherously every man against his frater, by profaning the foedus of our patres?",
  "Judah hath dealt treacherously, and an abomination is committed in Israel and in Jerusalem; for Judah hath profaned the sanctuarium of the Lord, which he loved, and hath married the filia of a strange deus.",
  "The Lord will cut off the man that doeth this, the master and the scholar, out of the tabernaculums of Jacob, and him that offereth an oblation unto the Lord of hosts.",
  "And this have ye done again, covering the altare of the Lord with tears, with weeping, and with crying out, insomuch that he regardeth not the oblation any more, or receiveth it with good will at your manibus:",
  "Yet ye say, Wherefore? Because the Lord hath been testis between thee and the uxor of thy iuventus, against whom thou hast dealt treacherously: yet is she thy uxor and the uxor of thy foedus.",
  "And did not he make one? Yet had he the residuum of the Spirit. And wherefore one? That he might seek a semen of Deus. Therefore take heed to your spirit, and let none deal treacherously against the uxor of his iuventus.",
  "For the Lord, the Deus of Israel, saith that he hateth putting away: for one covereth violence with his vestimenta, saith the Lord of hosts: therefore take heed to your spirit, that ye deal not treacherously.",
  "Ye have wearied the Lord with your words. Yet ye say, Wherein have we wearied him? When ye say, Every one that doeth evil is good in the sight of the Lord, and he delighteth in them; or, Where is the Deus of iudicium?",
  "Behold, I will send my angelus, and he shall prepare the viam before me: and the Lord, whom ye seek, shall suddenly come to his templum, even the angelus of the foedus, whom ye delight in: behold, he shall come, saith the Lord of hosts.",
  "But who may abide the dies of his adventus? and who shall stand when he appeareth? for he is like a ignis of a melting furnace, and like fullers' soap:",
  "And he shall sit as a purificator and purifier of argentum: and he shall purify the filios of Levi, and purge them as oro and argentum, that they may offer unto the Lord an oblation in iustitia.",
  "Then shall the oblation of Judah and Jerusalem be pleasant unto the Lord, as in the dies of old, and as in former annus.",
  "And I will come near to you to iudicium; and I will be a testis swift against the magi, against the adulteri, and against false swearers, and against those that oppress the mercenarius in his merces, the vidua, and the paterfamilias, and turn aside the peregrinus from his ius, and fear not me, saith the Lord of hosts.",
  "For I am the Lord, I change not; therefore ye filios of Jacob are not consumed."
]