[
  "For, behold, the day cometh, that shall burn as an ignis, and all the superbus shall be stipula, and the day that cometh shall exurere them, saith the Dominus exercituum, that it shall neque radix, neque ramus, eis.",
  "And who shall stand when He appeareth? for He is sicut ignis purgans, and sicut herba fullers.",
  "And He shall sedere, and fundere, as argentum and aurum, and purgabit filios Levi, and purificabit eos sicut aurum et argentum, ut offerant Domino sacrificium in iustitia.",
  "Then shall the sacrificium Iudae offerre Domino, et placere ei, sicut in diebus antiquis, et sicut in annis pristinis.",
  "Et accedam ad vos in iudicio, et ero testis velox contra maleficos, et adulteros, et perjuros, et qui calumniantur in mercede operarii, et qui viduas et pupillos affligunt, et qui pervertunt peregrinum, et non timent me, dicit Dominus exercituum.",
  "Ego enim Dominus, et non mutabor, ideo filii Iacob non consumpti sunt.",
  "A diebus enim patrum vestrorum declinastis statuta mea, et non custodistis. Convertimini ad me, et ego convertar ad vos, dicit Dominus exercituum.",
  "Si autem non me audietis, et non servietis nomini meo, mittam in vos maledictionem, et maledicam benedictionibus vestris, et maledicam, quia non ponitis cor in me, dicit Dominus exercituum.",
  "Cur temptastis me in decimis et in primitiis? maledicta est terra, et vos, qui in me non ponitis cor.",
  "Aperi ostia in domo, et accedat gentes, ut afferant tibi thesaurum gentium, et repleant domum tuam gloria.",
  "Et nunc, si audieritis vocem meam, et ponitis cor in me, non claudam caelum, et non coarctabo pluviam, et non intercipiam fructus terrae, et non feriam in vobis in pestem, et non percutiam in vobis in gladio.",
  "Et benedicam in operibus vestris, et terra dabit fructus suos, et lignum agri dabit fructus suos.",
  "Et eritis benedicti, et scietis quia ego sum Dominus, qui non derelinquo omnem laborem vestrum.",
  "Quia qui derelicti estis me, dereliqui et ego vos, et maledixi benedictionibus vestris, et maledicam, quia non ponitis cor in me, dicit Dominus exercituum.",
  "Memores estis sermonum Heliæ, Tisbitæ, qui fuit in Israel, qui clausit caelum, et non fuit pluvia in terra per annos tres et sex menses.",
  "Et oravit ad Dominum, et aperuit caelum, et descendit pluvia, et dedit fructus terrae.",
  "Et nunc dico vobis, si convertimini ad me, et ponitis cor in me, et si audieritis vocem meam, non claudam caelum, et non coarctabo pluviam, et non intercipiam fructus terrae, et non feriam in vobis in pestem, et non percutiam in vobis in gladio.",
  "Tunc eritis mihi in benedictionem, et eritis benedicti, et scietis quia ego sum Dominus, qui non derelinquo omnem laborem vestrum, si audieritis vocem meam.",
  "Et factum est, postquam consummavit Malachias sermones hos, locutus est Dominus ad eum in sermone secundo:",
  "Quis est qui praevenit Dominum, et qui clausit ostia, ne ignis domus Domini meae exurat eos? Ego sum Dominus, et non mutabor, ideo filii Iacob non consumpti sunt."
]