[
  "Then fourteen years after I went up again to Hierosolyma cum Barnaba, and took Titus cum me.",
  "I went up autem by revelation, and communicated unto them the evangelium, quod praedico inter gentes, but privatus illis, qui videbantur esse aliquid, ne forte in vane currerem, aut cucurrissen.",
  "But neither Titus, qui cum me erat, Graecus, circumcisionem fuerat coactus a falsis fratribus.",
  "Sed neque Titus, qui cum me erat, Graecus, circumcisionem fuerat coactus a falsis fratribus, qui subintroierant, ut nostram libertatem in Christo servarent.",
  "Ad quos neque ad horam cessimus subiectioni, ut veritas evangelii maneret apud vos.",
  "Et hi, qui videbantur esse aliquid, quicumdam erant, nihil mihi imposuerunt.",
  "Contra, cum vidissent, quod creditus esset mihi evangelizare incircumcisionem, sicut Petrus circumcisionem.",
  "Qui enim operatus fuerat in Petro in apostolatum circumcisionis, operatus est et in me inter gentes.",
  "Et cum cognovissent gratiam, quae data est mihi, Iacobus et Cephas et Ioannes, qui videbantur columnae esse, dextras mihi dederunt et Barnabae, societatis, ut nos in gentibus, ipsi autem in circumcisione.",
  "Tantum ut pauperum memores essemus, quod etiam sollicitus fui hoc ipsum facere.",
  "Cum autem venisset Cephas Antiochiam, in faciem ei restiti, quia vere culpabilis erat.",
  "Priusquam enim venirent quidam a Iacobo, cum gentibus edebat, cum autem venissent, subtrahebat, et segregabat se, timens eos, qui erant ex circumcisione.",
  "Et simulabant se Caeteri Iudaei, ita ut et Barnabas seducus est ab eis.",
  "Cum vidissem autem, quod non recte ambularent ad veritatem evangelii, dixi Cephas coram omnibus, Si tu, cum Iudaeus sis, gentiliter vivis, et non Iudaice, quomodo gentes cogis Iudaizare?",
  "Nos natura Iudaei, et non ex gentibus peccatores.",
  "Scientes autem, quod non justificatur homo ex operibus legis, sed per fidem Iesu Christi, et nos in Christum Iesum credidimus, ut justificemur ex fide Christi, et non ex operibus legis, quoniam ex operibus legis non justificabitur omnis caro.",
  "Si autem voluntate legis operamur Christi, ergo et Iudaei sumus.",
  "Invenimus autem et nos in lege peccatores, et Christo Iesu non justificamur, ergo Christus peccati minister est.",
  "Absit, per quem autem peccatum ego ago, per idem etiam Christum.",
  "Ego enim per legem legi mortuus sum, ut Deo vivam, Christo autem confixus sum cruci.",
  "Vivo autem iam non ego, vivit vero in me Christus, quod autem nunc vivo in carne, in fide vivo Filii Dei, qui dilexit me, et tradidit se ipsum pro me.",
  "Non abicio gratiam Dei, nam si per legem iustitia, ergo Christus gratis mortuus est.",
  "Galatas insensatos, quis vos fascinavit non obedire veritati, cum prius Iesum Christum ante oculos vestros scriptum fuerit crucifixum?",
  "Hoc sollemniter dico, per quod semel passus est Christus, numquid ex operibus legis Spiritum accipitis, aut ex auditione fidei?",
  "Tam insensati estis, cum Spiritu coepissetis, nunc carne consummamini.",
  "Tanta passi estis sine causa, si tamen sine causa.",
  "Qui vos spiritales facit, ex operibus legis, aut ex auditione fidei.",
  "Qui in vobis operatur, qui creditis, in vos potens est omnia facere.",
  "Omnis lex in uno verbo completa est, in hoc, Diliges proximum tuum, tamquam te ipsum.",
  "Si autem invicem mordetis, et comeditis, videte, ne ab invicem consumamini.",
  "Sed fructum Spiritus habetis, caritas, gaudium, pax, patientia, benignitas, bonitas, longanimitas, fides, modestia, continentia, castitas.",
  "Contra tales non est lex, sed qui sunt Christi Iesu, carnem crucifixerunt cum vitiis et concupiscentiis."
]