[
  "O foolish Galatians, who hath bewitched you, that ye should not obey the veritas of the evangelium?",
  "This only would I learn of you, Receive ye the Spiritum by the works of the lex, or by the auditus of fides?",
  "Are ye so foolish? having begun in Spiritu, are ye now made perfect by carne?",
  "Have ye suffered so many things in vain? if it be yet in vain.",
  "He therefore that ministereth to you the Spiritum, and worketh miracula among you, doth he it by the works of the lex, or by the auditus of fides?",
  "Even as Abraham believed Deus, and it was accounted to him for iustitia.",
  "Know ye therefore that they which are of fides, the same are the filii of Abraham.",
  "And the scriptura, foreseeing that Deus would iustificare the gentes through fides, preached before the evangelium unto Abraham, saying, In thee shall all gentes be blessed.",
  "So then they which be of fides are blessed with faithful Abraham.",
  "For as many as are of the works of the lex are under maledictio: for it is written, Cursed is every one that continueth not in omnia things which are written in the libro of the lex to do them.",
  "But that no man is iustificatus by the lex in the sight of Deus, it is evident: for, The iustus shall live by fides.",
  "And the lex is not of fides: but, The man that doth them shall live in illis.",
  "Christus hath redeemed us from the maledictio of the lex, being made a maledictio for us: for it is written, Cursed is every one that hangeth on a lignum:",
  "That the benedictio of Abraham might come on the gentes through Iesus Christi; that we might receive the promissio of the Spiritum through fides.",
  "Brethren, I speak after the manner of men; Though it be but a hominis testamentum, yet if it be confirmed, no man disannulleth, or addeth thereto.",
  "Now to Abraham and his semen were the promissiones made. He saith not, And to semina, as of many; but as of one, And to thy semen, which is Christus.",
  "And this I say, that the testamentum, that was confirmed before of Deus in Christo, the lex, which was four hundred and thirty years after, cannot disannul, that it should make the promissio of none effect.",
  "For if the hereditas be of the lex, it is no more of promissio: but Deus gave it to Abraham by promissio.",
  "Wherefore then serveth the lex? It was added because of transgressiones, till the semen should come to whom the promissio was made; and it was ordained by angelos in the hand of a mediator.",
  "Now a mediator is not a mediator of one, but Deus is one.",
  "Is the lex then against the promissiones of Deus? Deus forbid: for if there had been a lex given which could have given vita, verily iustitia should have been of the lex.",
  "But the scriptura hath concluded all under peccatum, that the promissio by fides of Iesu Christi might be given to them that believe.",
  "But before fides came, we were kept under the lex, shut up unto the fides which should afterwards be revealed.",
  "Wherefore the lex was our paedagogus to bring us unto Christi, that we might be iustificati by fides.",
  "But after that fides is come, we are no longer under a paedagogus.",
  "For ye are all filii of Deus by fides in Christo Iesu.",
  "For as many of you as have been baptized into Christum have put on Christum.",
  "There is neither Iudaeus nor Graecus, there is neither servus nor liber, there is neither masculus nor femina: for ye are all unum in Christo Iesu.",
  "And if ye be Christi, then are ye Abraham's semen, and heirs according to the promissio."
]