[
  "Now I say, That the heir, as long as he is puer, differeth nothing from a servus, though he be dominus of all;",
  "But is under tutors and curatores until the tempus appointed of the pater.",
  "Even so we, when we were pueri, were in servitude under the elementa of the mundus:",
  "But when the plenitudo of the tempus was come, Deus sent forth His Filium, factus ex muliere, factus sub lege,",
  "Ut redimeret eos qui erant sub lege, ut receptionem filiorum acciperemus.",
  "Et quia filii estis, misit Deus Spiritum Filii sui in corda nostra, clamantem: Abba, Pater.",
  "Itaque iam non es servus, sed filius; quia autem filius, et heres Dei per Christum.",
  "Sed tunc quidem non noveratis Deum, serviebatis autem his qui natura non sunt dii.",
  "Nunc autem cum noveritis Deum, immo potius cum nossemini a Deo, quomodo convertimini rursus ad infirma et egentia elementa, quibus iterum servire vultis?",
  "Observatis dies et menses et tempora et annos.",
  "Metuo vos, ne forte in vacuum laboraverim.",
  "Fateor vobis, fratres, quia, secundum carnem, praedicavi Evangelium Christi etiam vobis antea:",
  "Sed nunc videor vobis hostis esse, propter veritatem, quam dico vobis.",
  "Zelantem vos per zelum, sed non bono; sed ut excludant vos, ut vos zelent sibi.",
  "Bonum est zelari in bono semper, et non solum cum praesens sum apud vos.",
  "Filioli mei, quos iterum parturio, donec formetur Christus in vobis;",
  "Vellem autem me esse apud vos, et mutare vocem meam; quia confundor in vobis.",
  "Sed legem scribite, quae non est vox, ut ostendam vobis, quod dico.",
  "Habere uxor servam, et habere filios ex ea et ex libera?",
  "Quae autem libera est, haec est nostra mater.",
  "Sed sicut Abraham habuit duos filios, unum de ancilla et unum de libera;",
  "Sed qui de ancilla, secundum carnem, natus est; qui autem de libera, per repromissionem;",
  "Quae sunt per allegoriam dicta. Haec enim sunt duo Testamenta, unum quidem a monte Sinai, in servitutem generans, quae est Agar.",
  "Sed Hagar Sinai mons est in Arabia, qui coniunctus est ei, quae nunc est Hierusalem, et servit cum filiis suis.",
  "Sed Hierusalem quae sursum est, libera est, quae est mater nostra.",
  "Sunt autem scribta: Gaude, sterilis, quae non paris; erumpe et clama, quae non parturis; quia multi filii desertae, magis quam eius quae habet virum.",
  "Nos autem, fratres, secundum Isaac promissionis filii sumus.",
  "Sed sicut tunc qui secundum carnem natus est, persequebatur eum qui secundum Spiritum; ita et nunc.",
  "Sed quid dicit Scriptura? Ejice ancillam et filium ejus; non enim heres erit filius ancillae cum filio liberae.",
  "Itaque, fratres, nos non sumus ancillae filii, sed liberae; per libertatem Christi: et stetimus."
]