[
  "Stand fast therefore in the libertas wherein Christ hath made you free, and be not entangled again with the yoke of servitudo.",
  "Behold, I Paul say unto you, that if ye be circumcisi, Christ shall profit you nothing.",
  "For I testify again to every man that is circumcisi, that he is a debitor to do the whole lex.",
  "Christ is become of no effect unto you, whosoever of you are iustificati by lex; ye are fallen from gratia.",
  "For we through the Spirit wait for the spem iustitiae by fides.",
  "For in Christo Iesu neither circumcisi nor uncircumcisi availet any thing, but fides which worketh by amor.",
  "Ye did run well; who did hinder you that ye should not obey the veritas?",
  "This persuasio cometh not of him that calleth you.",
  "A little fermentum fermentat the whole mass.",
  "I have confidence in you through the Lord, that ye will be none otherwise minded; but he that troubleth you shall bear his iudicium, whosoever he be.",
  "And I, brethren, if I yet preach circumcisi, why do I yet suffer persecution? then is the scandal of the crucis ceased.",
  "I would they were even cut off which trouble you.",
  "For, brethren, ye have been called unto libertas; only use not libertas for an occasion to the caro, but by amor serve one another.",
  "For all the lex is fulfilled in one word, even in this; Thou shalt amare thy proximus as thyself.",
  "But if ye bite and devour one another, take heed that ye be not consumed one of another.",
  "This I say then, Walk in the Spirit, and ye shall not fulfill the concupiscentias of the caro.",
  "For the caro lusteth against the Spirit, and the Spirit against the caro; and these are contrary the one to the other; so that ye cannot do the things that ye would.",
  "But if ye be led of the Spirit, ye are not sub lege.",
  "Now the works of the caro are manifest, which are these; Adulterium, fornicatio, immunditia, luxuria,",
  "Idolatria, veneficium, inimicitiae, contentio, aemulatio, ira, rixae, dissensiones, sectae,",
  "Invidia, homicidium, ebrietas, comissa, and such like; of the which I tell you before, as I have also told you in times past, that they which do such things shall not heredes of the regnum Dei.",
  "But the fructus of the Spirit is caritas, gaudium, pax, patientia, benignitas, bonitas,",
  "Fides,",
  "Mansuetudo, temperantia; against such there is no lex.",
  "And they that are Christi, have crucified the caro with the affectibus and concupiscentiis.",
  "If we live in the Spirit, let us also walk in the Spirit.",
  "Let us not be desiderosi of vainam gloriam, provoking one another, envying one another.",
  "Brethren, if a man be overtaken in any delictum, ye which are spirituales, restore such an one in the spirit of mansuetudo; considering thyself, lest thou also be temptatus.",
  "Bear ye one another's onera, and so fulfill the lex Christi.",
  "For if a man think himself to be something, when he is nothing, he deceiveth himself.",
  "But let every man prove his own opus, and then shall he have rejoicing in himself alone, and not in another.",
  "For every man shall bear his own onus.",
  "Let him that is doctrinam, communicate unto him that doctorem in all bonis.",
  "Be not deceived; Deus non est irrisus.",
  "For whatsoever a man soweth, that shall he also metere.",
  "For he that soweth in his caro, of the caro shall reap corruptio; but he that soweth in the Spirit, of the Spirit shall reap vitam aeternam.",
  "And let us not be weary in benefaciendo; for in due tempus we shall reap, if we faint not.",
  "As we have therefore opportunitas, let us do bonum unto all men, especially unto them who are of the domesticum fidei.",
  "Ye see how large a litera I have written unto you with mine own manus.",
  "As many as desire to make a fair shew in the caro, they constrain you to be circumcisi; only lest they should suffer persecution for the crucis of Christ.",
  "For neither they themselves who are circumcisi keep the lex; but desire to have you circumcisi, that they may glory in your caro.",
  "But Deus forbid that I should glory, save in the cruce of our Lord Iesu Christi, whereby the mundus is crucified unto me, and I unto the mundus.",
  "For in Christo Iesu neither circumcisi nor uncircumcisi availet any thing, but a new creatura.",
  "And as many as walk according to this regulam, pax and misericordia be upon them, and upon the Israel Dei.",
  "From henceforth let no man trouble me; for I bear in my corpo the stigmata of our Lord Iesu Christi.",
  "The gratia of our Lord Iesu Christi be with your spirit, fratres. Amen."
]