[
  "And the LORD said unto Moses, 'Veni, go unto Pharaoh: for I have hardened his cor, that I might shew these my signa in him:",
  "And that thou mayest tell in the aures of thy filius, and of thy filius' filius, what things I have wrought in Aegypt, and my signa which I have done among them; that ye may knowe how that I am the LORD.'",
  "And Moses and Aaron veni unto Pharaoh, and said unto him, 'Thus saith the LORD God of the Hebrei, How long wilt thou refuse to humiliari before me? let my populus go, that they may servi me.'",
  "Else, if thou refuse to dimitti my populus, behold, to morrow will I bring locustas into thy terminus:",
  "And they shall cover the facies of the terra, that one cannot vide the terra: and they shall eat the reliquiae of that which is escaped, which remaineth unto you from the grandine, and shall eat every arbor which groweth for you out of the ager.",
  "And they shall fill thy domus, and the domus of all thy servus, and the domus of all the Aegyptii; which neither thy patres, nor thy patres' patres have seen since the die they were upon the terra unto this die.' And he turned himself, and went out from Pharaoh.",
  "And Pharaoh's servus said unto him, 'How long shall this homo be for a scandalum unto us? let the homines go, that they may servi the LORD their Deus: knowest thou not yet that Aegyptus is periit?'",
  "And Moses and Aaron were brought again unto Pharaoh: and he said unto them, 'Veni, servi the LORD your Deus: who are they that shall go?'",
  "And Moses said, 'We will go with our infantes, and our seniores, with our filii, and our filiae, with our ovibus, and with our armentis: for we must celebrare a festum unto the LORD.'",
  "And he said unto them, 'Let the LORD be with you, as I will let you go, and your infantes: look to it; for malum is before your facies.'",
  "Not so; go now ye that are viri, and servi the LORD; for that ye did petere.' And they were driven out from the facies of Pharaoh.",
  "And the LORD said unto Moses, 'Stretch out thine manum over the terra of Aegyptus for the locustas, that they may ascend upon the terra of Aegyptus, and eat every herbam of the terra, and all the fructum of the arborum which the grandine hath left.'",
  "And Moses stretched forth his baculum over the terra of Aegyptus, and the LORD brought an ventus orientalis upon the terra all that die, and the locustas ascended upon all the terra of Aegyptus;",
  "And they covered the facies of all the terra, and the terra was corrupted; for the locustas had eaten every herbam of the terra, and all the fructum of the arborum which the grandine had left: and there remained not any verdure in arboribus, or in herbis of the ager, through all the terra of Aegyptus.",
  "Then Pharaoh called for Moses and Aaron in festinatio, and said, 'Peccoavi against the LORD your Deus, and against you.'",
  "Now therefore forgive, I pray thee, my peccatum only this once, and pete for me unto the LORD your Deus, that he may take away from me this mortem.'",
  "And he went out from Pharaoh, and petivit unto the LORD.",
  "And the LORD turned a ventus occidentalis very strong, and took away the locustas, and cast them into the Mare Rubrum; there remained not one locusta in all the terminus of Aegyptus.",
  "But the LORD hardened Pharaoh's cor, so that he would not let the filii of Israel go.",
  "And the LORD said unto Moses, 'Stretch out thine manum toward caelum, that there may be tenebrae over the terra of Aegyptus, tenebrae which may be felt.'",
  "And Moses stretched forth his manum toward caelum; and there was tenebrae and caligo in all the terra of Aegyptus three dies:",
  "They saw not one another, neither rose any from his locus three dies: but all the filii of Israel had lux in their habitaculis.",
  "And Pharaoh called unto Moses, and said, 'Go, servi the LORD; only let your ovibus and your armentis remain: let your infantes also go with you.'",
  "And Moses said, 'Thou must give us also sacrificia and holocausta, that we may offer unto the LORD our Deus.'",
  "Our armentis also shall go with us; there shall not an ungula be left behind; for thereof must we take to servi the LORD our Deus; and we know not with what we must servi the LORD, until we come thither.'",
  "But the LORD hardened Pharaoh's cor, and he would not let them go.",
  "And Pharaoh said unto him, 'Get thee from me, take heed to thyself, see my facies no more; for in that die thou seest my facies thou shalt mori.'",
  "And Moses said, 'Thou hast spoken well, I will see thy facies again no more.'"
]