[
  "And it came to pass, that the king of Egypt said unto his people, Behold, the populus of the children of Israel are more and mightier than we:",
  "Come on, let us deal wisely with them; lest they multiply, and it come to pass, that, when there falleth out war, they join also unto our enemies, and fight against us, and so get them up out of the terra.",
  "Therefore they did set over them taskmasters to afflict them with their burdens. And they built for Pharaoh treasure cities, Pithom and Raamses.",
  "But the more they afflicted them, the more they multiplicabant and grew. And they were grieved because of the filii of Israel.",
  "And Pharaoh commanded all his populus, saying, Every son that nascitur unto the Hebrews ye shall cast into the flumen, and every filia ye shall save alive.",
  "And it came to pass in processu temporis, that the king of Egypt died: and the filii of Israel sighed by reason of the servitutem, and they cried, and their clamor ascended unto Deum by reason of the servitutem.",
  "And Deum heard their gemens, and Deum remembered his foedus with Abraham, with Isaac, and with Jacob.",
  "And Deus looked upon the filii of Israel, and Deum knew them.",
  "And Moses said unto the people, Fear ye not, stand still, and see the salus of the Lord, which he will shew to you to die: for the Egyptians whom ye have seen to die, ye shall see them no more for ever.",
  "The Lord shall fight for you, and ye shall hold your pacem.",
  "And the angel of God, which went before the castra of Israel, removed and went behind them; and the columna of the nubes went from before their faciem, and stood behind them:",
  "And it came between the castra of the Egyptians and the castra of Israel; and it was a nubes and obscuritas, and it illuminated the noctem, and the one came not near the other all the noctem.",
  "And Moses stretched out his manum over the mare, and the Lord caused the mare to go back by a strong ventus west from the terra of Egypt all that noctem, and made the mare dry land, and the aquae were dividit.",
  "And the filii of Israel went into the mare on foot, the aquae being a murus for them on their dexter hand, and on their sinister hand.",
  "And the Egyptians pursued, and went in after them to the mare, even all Pharaoh's equi, his currus, and his equites.",
  "And it came to pass, that in the vigilia noctis, the Lord looked unto the castra of the Egyptians through the columna of ignis and nubes, and troubled the castra of the Egyptians,",
  "And took off their rotas, that they drave them heavily: and the Egyptians said, Let us flee from the facies of Israel; for the Lord fighteth for them against the Egyptians.",
  "And the Lord said unto Moses, Stretch out thy manum over the mare, that the aquae may come again upon the Egyptians, upon their currus, and upon their equites.",
  "And Moses stretched forth his manum over the mare, and the aquae returned to their place in the mane; and the Egyptians fled against them; and the Lord overthrew the Egyptians in the mare.",
  "And the aquae returned, and covered the currus, and the equites, and all the exercitus of Pharaoh, that came into the mare after them; there remained not so much as one of them.",
  "But the filii of Israel walked upon dry land in the mare, the aquae being a murus unto them on their dexter hand, and on their sinister hand.",
  "Thus the Lord saved Israel that die from the hand of the Egyptians; and Israel saw the Egyptians dead upon the ora of the mare.",
  "And Israel saw that great work which the Lord did upon the Egyptians: and the people feared the Lord, and believed the Lord, and his servus Moses.",
  "Then sang Moses and the filii of Israel this cantus unto the Lord, and spake, saying, I will sing unto the Lord, for he hath triumphed gloriously: the equus and his rider hath he thrown into the mare.",
  "The Lord is my fortitudo and canus, and he is become my salus: he is my Deus, and I will prepare him habitaculum; my pater's Deus, and I will exalt him.",
  "The Lord is a homo belli: the Lord is his Nomen.",
  "Pharaoh's currus and his exercitus hath he cast into the mare: his electi principes also are drowned in the mare of the Red Sea.",
  "The profunditas have covered them: they sank into the profunditas as a lapis.",
  "Thy dexter hand, O Lord, is become glorious in potentia: thy dexter hand, O Lord, hath dashed in pieces the inimicus;",
  "And in the multitudinem of thy gloria thou hast overthrown them that rose up against thee: thou sentest forth thy ira, which consumed them as stubble.",
  "And with the blast of thy nasus the aquae were gathered together, the flumina stood upright as an heap; the profunditas were congealed in the cor of the mare.",
  "The inimicus said, I will pursue, I will overtake, I will divide the spolia; my animus shall be satisfied upon them; I will draw my gladius, my manum shall destroy them.",
  "Thou didst blow with thy ventus, the mare covered them: they sank as plumbum in the aquae profundae.",
  "Who is like unto thee, O Lord, among the dii? who is like thee, glorious in sanctitate, fearful in laudes, doing wonders?",
  "Thou stretchedst out thy dexter manum, the terra swallowed them.",
  "Thou in thy benignitas hast led forth the populus whom thou hast redeemed: thou hast guided them in thy fortitudo unto the habitaculum of thy sanctuarium.",
  "The gentes shall hear, and be afraid: sorrow shall take hold on the incolae of Palestina.",
  "Then the ducis of Edom shall be amazed; the potentates of Moab, trembling shall take hold upon them; all the incolae of Canaan shall melt away.",
  "Fear and dread shall fall upon them; by the grandeur of thine arm they shall be as a stone; till thy populus pass over, O Lord, till the populus pass over, which thou hast purchased.",
  "Thou shalt bring them in, and plant them in the montes of thine hereditas, in the locum, O Lord, which thou hast made for thee to dwell in, in the Sanctuarium, O Lord, which thy manus have established.",
  "The Lord shall reign for ever and ever.",
  "For the equus of Pharaoh went in with his currus and his equites into the mare: and the Lord brought again the aquae of the mare upon them; but the filii of Israel went on dry land in the mare."
]