[
  "And they took their journey from Elim, and all the congregation of the children of Israel came unto the desert of Sin, qui est inter Elim et Sinaï, the fifteenth day after they were come out of terra Ægypti.",
  "Then the whole congregation of the children of Israel murmured contra Moses et contra Aaron in deserto.",
  "Filii Israel dixerunt ad eos, Utinam mortui essemus per manum Domini in terra Ægypti, cum sedebamus super ollas carnium, et comedebamus panem in saturitate: quia eduxistis nos in desertum, ut occideretis totam multitudinem fame.",
  "Et ait Dominus ad Moysen, Ecce, ego pluam vobis panem de cælo: egredietur populus, et colliget in dies singulos, quod sufficit per diem, ut temptem eum, utrum ambulet in lege mea, an non.",
  "Si autem in die Sabbati sanctificaverit, sciat quia populus meus est, et vivet: et non dicet, Quis mihi dabit, ut comedam: et quis, Quis mihi dabit, ut bibam?",
  "Dixitque Moyses et Aaron, filiis Israel, Vespera scietis quod produxerit vos Dominus de terra Ægypti, et mane videbitis gloriam Domini.",
  "Audiit ergo populus, et dixit Moyses, Quod si dederit vobis Dominus mane carnes, et vespere panes, quod murmurastis contra eum, quid est quod murmurstis in nos, cum non simus Dominus?",
  "Rursumque dixit Moyses, Hoc scietis, quod Dominus misit nos ad vos, quando dederit vobis mane carnes, et vespere panes.",
  "Igitur abiit Moyses, et narravit verba Aaron populo, et ait, Ecce, quid ait Dominus, Cras est Sabbatum, requies in sanctificatione Domini: quod volueritis coquere, coquite: et quod reliquum est, reponite in reliquum usque in mane.",
  "Et dimiserunt ex eo in mane, sicut præceperat Moyses: et factum est, quod reliquum est, non putuerit, neque fuerunt in eo vermes.",
  "Dixitque Moyses, Comedite hodie, quia Sabbatum est Domini: hodie non invenietis in agro.",
  "Septem autem diebus colligite, dies uno in die quod sufficit per diem: quod si quis collegit plus, non augetur: et reliquum est, quod repositum est ex eo.",
  "Factum est autem uti præceperat Moyses, et collegit reliquum, et apparuit quasi granum corallinum.",
  "Viditque omnis congregatio filiorum Israel, et dixit, Man huic est: quod interpretatum est, Quid est hoc? Nesciebant enim quid esset.",
  "Et ait Moyses ad eos, Hoc est panis, quem Dominus dedit vobis ad vescendum, Sabbatum est Domini: idcirco hodie non invenietis in agro.",
  "Sex diebus colligite: in die autem septimo, Sabbatum est, et non invenietur.",
  "Venitque dies septimus, et egressi sunt de iuvenibus ex eis, ut colligerent: et non invenerunt.",
  "Dixitque Dominus ad Moysen, Quousque non vultis custodire mandata mea, et legem meam?",
  "Videte quod Dominus dederit vobis Sabbatum, et quare sabbato dedit vobis duos panes per singulas domos: quiescite unusquisque apud semetipsum, non egreditur a loco suo in die Sabbati.",
  "Et quievit populus in die Sabbati.",
  "Vocaveruntque nomen illud, Man: erat autem tam candidum, quasi crystallus.",
  "Dixit ergo Moyses, Hoc est quod præcepit Dominus, thesaurizari de eo in usum sempiternum, in vas fictile, et ponere ante Dominum, ut ostendatur posteris vestris, panem, quo vixistis in deserto, quando eduxit vos Dominus de terra Ægypti.",
  "Et posuerunt illud, sicut præceperat Dominus, in vase aureo, ante testimonium, in custodiam sempiternam.",
  "Fuerunt autem filii Israel in deserto quadraginta annis.",
  "Iterum surrexerunt filii Israel, omnis congregatio, ex deserto Sin, in die quinto decimo mensis secundi, postquam egressi sunt de terra Ægypti.",
  "Et murmuravit omnis congregatio contra Moysen et Aaron in deserto: et dixerunt, Utinam mortui essemus coram Domino in terra Ægypti, cum sedebamus super ollas carnium, et comedebamus panem in saturitate: quare eduxistis nos in desertum istud, ut occideretis totam multitudinem fame?"
]