[
  "And all the congregation of the children of Israel journeyed from the wilderness of Sin, after their militias, according to the commandment of the Lord, and pitched in Rephidim: and there was no aqua for the populus to drink.",
  "Wherefore the populus did chide with Moses, and said, Give us aqua that we may drink. And Moses said unto them, Why chide you with me? wherefore do ye tempt the Deus?",
  "And the populus thirsted there for aqua; and the populus murmured against Moses, and said, Wherefore is this that thou hast brought us up out of Aegyptum, to kill us and our filii and our pecora with thirst?",
  "And Moses cried unto the Deus, saying, What shall I do unto this populus? they be almost ready to lapidare me.",
  "And the Deus said unto Moses, Go on before the populus, and take with thee of the seniores of Israel; and thy baculus, wherewith thou smotest the flumen, take in thine manu, and go.",
  "Behold, I will stand before thee there upon the petra in Horeb; and thou shalt smite the petra with thy baculus, that aqua shall come out of it, that the populus may drink. And Moses did so in the sight of the seniores of Israel.",
  "And he called the nomin of the loco Massah, and Meribah, because of the chiding of the children of Israel, and because they tempted the Deus, saying, Is the Deus among us, or not?",
  "Then came Amalech, and fought with Israel in Rephidim.",
  "And Moses said unto Joshua, Choose us out viri, and go out, fight with Amalech: to morrow I will stand on the summitas, and the baculus of Deus in mine manu.",
  "And Joshua did as Moses had said to him, and fought with Amalech: and Moses, Aaron, and Hur went up to the summitas.",
  "And it came to pass, when Moses held up his manus, that Israel prevailed: and when he let down his manus, Amalech prevailed.",
  "But Moses' manus were heavy; and they took a petra, and put it under him, and he sat thereon; and Aaron and Hur stayed up his manus, the one on the one side, and the other on the other side; and his manus were steady until the going down of the sol.",
  "And Joshua disperdit Amalech and his populus with the edge of the gladius.",
  "And the Deus said unto Moses, Write this for a memorial in a libro, and rehearse it in the aures of Joshua: for I will utterly put out the memoriam of Amalech from under heaven.",
  "And Moses built an altare, and called the nomin of it Jehovahnissi:",
  "For he said, Because the manus of the thronus of the Deus is war from generatione to generatione: for the Deus had sworn that he would have war with Amalech from generatione to generatione."
]