[
  "1 Now these are the judicia that thou shalt set before them.",
  "2 If thou buy an Hebrew servus, six annus shall he serve: and in the seventh he shall go out liber.",
  "3 If he came in alone, he shall go out alone: if he were maritus to a uxor, then his uxor shall go out with him.",
  "4 If his dominus have given him a uxor, and she have borne him filii or filiae, the uxor and her liberi shall be her domini's, and he shall go out by himself.",
  "5 And if the servus shall plainly say, I love my dominus, my uxor, and my liberi; I will not go out liber:",
  "6 Then his dominus shall bring him unto the judices, he shall also bring him to the ostium, or unto the postis; and his dominus shall bore his auris through with an lancea; and he shall serve him for ever.",
  "7 And if a vir shall sell his filia to be a serva, she shall not go out as the masculi servi go out.",
  "8 If she please not her dominus, who hath espoused her to himself, then shall he let her be redeemed: to sell her unto a strange gens, he shall have no potestas, seeing he hath dealt deceitfully with her.",
  "9 And if he have espoused her unto his filius, he shall deal with her after the manner of filiae.",
  "10 If he take him another uxor; her cibus, her vestimenta, and her debitum conjugale, shall he not diminish.",
  "11 And if he do not these three unto her, then shall she go out liber: nihil dandum shall be to her.",
  "12 He that striketh a vir, that he die, shall be morte moriatur.",
  "13 And if he lie not in wait, but God deliver him into his manus; then I will appoint thee a locus whither he shall flee.",
  "14 But if a vir shall presume against his proximus, with guile, to slay him with a dolus; thou shalt take him from mine altare, that he may die.",
  "15 And he that striketh his pater, or his mater, with a fustis, shall be morte moriatur.",
  "16 And he that stealeth a homo, and selleth him, or if he be found in his manus, he shall be morte moriatur.",
  "17 And he that curseth his pater, or his mater, shall be morte moriatur.",
  "18 And if viri strive together, and one strike another with a lapidem, or with the pugnus, and he die not, but keepeth his lectus:",
  "19 If he rise again, and walk abroad upon his baculum, he that struck him shall be innocens: only he shall pay for the damnum of the tempus which he was unable to laborare, and shall cause him to be medicamente curatus.",
  "20 And if a vir shall strike his servus, or his ancilla, with a virga, and he die under his manus; he shall be punished for it.",
  "21 Notwithstanding, if he continue a die or two, he shall not be punished: for he is his argentum.",
  "22 If viri strive, and hurt a woman with child, so that her partus go out, and yet no damnum follow: he shall be surely punished, according as the viri, the uxor's dominus, shall lay upon him; and he shall pay as the judices appoint him.",
  "23 And if any damnum follow, then thou shalt give vita pro vita.",
  "24 Oculus pro oculo, dens pro dente, manus pro manu, pes pro pede.",
  "25 Burning pro burning, vulnus pro vulnus, livor pro livore: as he hath caused a maculam in another, so shall it be done unto him.",
  "26 And if a vir strike the oculus of his servus, or the oculus of his ancilla, that it perish; he shall let him go liber pro oculo his.",
  "27 And if he strike out his dens, or her dens; he shall let him go liber pro dente his.",
  "28 If an ox gore a vir or a woman, that they die: then the ox shall be morte moriatur, and his carnem shall not be eaten; but the dominus of the ox shall be innocens.",
  "29 But if the ox were wont to gore in times past, and it hath been testified to his dominus, and he hath not kept him in custodia, and he shall kill a vir or a woman; the ox shall be morte moriatur, and his dominus also shall be morte moriatur.",
  "30 If there be laid on him a pretium, then he shall give the redemption animae suae, whatsoever is laid upon him.",
  "31 Whether he have gored a filius, or a filia, according to this judicium shall it be done unto him.",
  "32 If the ox gore a servus or an ancilla; he shall give unto their dominus triginta argenteos, and the ox shall be morte moriatur.",
  "33 And if a vir shall open a puteus, or if a vir shall dig a puteus, and not cover it, and an ox or an as fall therein;",
  "34 The dominus of the puteus shall make it good, and give argentum unto the dominus of them; and the animalia shall be his.",
  "35 And if one man's ox hurt another's, that he die; then they shall sell the vivus ox, and divide the argentum of him; and the dead ox also they shall divide.",
  "36 Or if it be known that the ox hath been wont to gore in times past, and his dominus hath not kept him in custodia; he shall pay ox pro ox; and the dead shall be his own."
]