[
  "1. Thou shalt not raise a false report: put not thine hand with the wicked to be an unrighteous testis.",
  "2. Thou shalt not follow a multitude to do malum, neither shalt thou speak in a causa, to decline after many, to turn aside from veritas.",
  "3. Neither shalt thou countenance a pauper in his causa.",
  "4. If thou meet thy enemy's ox or his asinus going astray, thou shalt surely bring it back to him again.",
  "5. If thou see the asinus of him that hateth thee lying under his burden, and wouldest forbear to help him, thou shalt surely help with him.",
  "6. Thou shalt not pervert the iudicium of thy pauper in his causa.",
  "7. Keep thee far from a false accusatio, and slay not the innocens and the iustus: for I will not iustificare the impium.",
  "8. And thou shalt take no munus: for a munus doth blind the prudentes, and pervert the verba of the iusti.",
  "9. Also thou shalt not oppress a peregrinus: for ye know the animus of a peregrinus, seeing ye were peregrini in terra Aegypti.",
  "10. Six annus thou shalt sow thy terra, and shalt gather in the fructus thereof:",
  "11. But the septimus annus thou shalt let it rest, and lie still; that the pauperi of thy populus may eat: and what they leave the animalia of the field shall eat. In like manner thou shalt deal with thy vineyard, and with thy oliveta.",
  "12. Six dies thou shalt do thy opus, and on the septimus dies thou shalt sabbatizare, that thine ox and thine asinus may rest, and the filius of thy ancilla, and the peregrinus, may be refreshed.",
  "13. And in all things that I have said unto you be circumspecti: and make no mentio of the nomina of other dii, neither let it be audientia in thy os.",
  "14. Three times thou shalt keep a festum to me in anno.",
  "15. Thou shalt keep the festum azymorum: thou shalt eat panis azymus seven dies, as I commanded thee, in the tempus appointed of the mense Abib; for in it thou camest out from Aegypto: and none shall appear before me vacuus:",
  "16. And the festum messis, the primitiae of the fructus of thy terra, which thou hast sown in the ager: and the festum ingathering, which is in the exitus of the annus, when thou hast gathered in thy opus out of the ager.",
  "17. Three times in the anno all thy masculi shall appear before Dominum Deus.",
  "18. Thou shalt not offer the sanguis of my sacrificium with panis fermentatus; neither shall the adipem of my festum remain all nocte until mane.",
  "19. The primitiae of the prima fructus of thy terra thou shalt bring into the domus of Dominus Deus tui. Thou shalt not coquere the haedus in lacte matris suae.",
  "20. Behold, I send my Angelus before thee, to keep thee in via, and to bring thee into the locum, which I have praeparatus.",
  "21. Give heed to him, and obey his vocem: provoke him not; for he will not parcere peccatis tuis: for my nomen is in him.",
  "22. But if thou shalt indeed obey his vocem, and do all that I speak; then I will be an inimicus to thy inimici, and an adversarius to thy adversarii.",
  "23. For mine Angelus shall go before thee, and bring thee in unto the Amorrhoeus, and the Hethaeus, and the Pherezoeus, and the Chananaeus, the Hevaeus, and the Jebusaeus: and I will delere them.",
  "24. Thou shalt not adorare their dii, nor serves them, nor do according to their opera: but thou shalt utterly delere them, and quite breake down their statuas.",
  "25. And ye shall serve Dominus Deum vestrum, and he shall benedicere thy panis, and thy aqua; and I will take away languorem from medio tui.",
  "26. There shall nothing cast a foetum, nor be sterilis in thy terra: the numerus of thy dies I will compleo.",
  "27. I will send my formidinem before thee, and will confundere all populum, to quem tu ingredieris, and will make all inimicos tuos fugere a facie tua.",
  "28. I will send also the crabrones before thee, which shall expellere the Hevaeum, and the Chananaeum, and the Hethaeum, before thou ingrediaris.",
  "29. I will not expellere eos in anno uno, lest the terra become deserta, and the animalia of the field multiply against thee.",
  "30. By little and little I will expellere them from before thee, until thou be increased, and inherit the terram.",
  "31. And I will set thy terminos from mari Rubro unto mare Palestinorum, and from deserto unto flumen: for I will delere the incolas terrae in manu tua, and thou shalt expellere them."
]