[
  "And they shall make an arca of lignum setim, two cubits and a half shall be the length thereof, and a cubit and a half the breadth thereof, and a cubit and a half the height thereof.",
  "And thou shalt overlay it with aurum purum, thou shalt overlay it within and without, and shalt make upon it a corona of aurum round about.",
  "And thou shalt cast four annuli of aurum for it, and put them in the four cantus thereof; and two annuli shall be in the one side of it, and two annuli in the other side of it.",
  "And thou shalt make stangues of lignum setim, and overlay them with aurum.",
  "And thou shalt put the stangues into the annuli by the sides of the arca, to bear the arca withal.",
  "And they shall be upon the arca when it is not borne.",
  "And thou shalt make a propitiatorium of aurum purum: two cubits and a half shall be the length thereof, and a cubit and a half the breadth thereof.",
  "And thou shalt make two cherubim of aurum, beaten out of one piece; on the two ends of the propitiatorium.",
  "Make one cherub on the one end, and the other cherub on the other end: even of the propitiatorium shall ye make the cherubim on the two ends thereof.",
  "And the cherubim shall stretch forth their alas on high, covering the propitiatorium with their alas, and their facies shall look one to another; toward the propitiatorium shall the facies of the cherubim be.",
  "And thou shalt put the propitiatorium above upon the arca; and in the arca thou shalt put the testimonium, that I shall give thee.",
  "And there I will meet with thee, and I will commune with thee from above the propitiatorium, from between the two cherubim which are upon the arca of the testimonium, of all things which I will give thee in commandment unto the children of Israel.",
  "Thou shalt also make a mensa of lignum setim: two cubits shall be the length thereof, and a cubit the breadth thereof, and a cubit and a half the height thereof.",
  "And thou shalt overlay it with aurum purum, and make thereto a corona of aurum round about.",
  "And thou shalt make unto it a rim of a hand breadth round about, and thou shalt make a corona of aurum for the rim thereof.",
  "And thou shalt make for it four annuli of aurum, and put the annuli in the four cantus that are on the four pedes thereof.",
  "Over against the rim shall the annuli be for places of the stangues to bear the mensa.",
  "And thou shalt make the stangues of lignum setim, and overlay them with aurum, that the mensa may be borne with them.",
  "And thou shalt make the dishes thereof, and spoons thereof, and cups thereof, and covers thereof, to cover withal: of aurum purum shalt thou make them.",
  "And thou shalt set upon the mensa shewbread before me alway.",
  "Thou shalt also make a candelabrum of aurum purum: of beaten work shall the candelabrum be made: his foot, and his shaft, his cups, his knops, and his flowers, shall be of the same.",
  "And six branches shall come out of the sides of it; three branches of the candelabrum out of the one side, and three branches of the candelabrum out of the other side:",
  "Three cups made like almonds, in one branch, a knop and a flower: and three cups made like almonds in the other branch, a knop and a flower: so in the six branches that come out of the candelabrum.",
  "And in the candelabrum shall be four cups made like almonds, with their knops and their flowers.",
  "And the six branches that come out of the candelabrum, three branches of the candelabrum out of the one side, and three branches of the candelabrum out of the other side.",
  "Three cups made like almonds in a branch, a knop and a flower: and three cups made like almonds in a branch, a knop and a flower.",
  "So in the six branches that come out of the candelabrum.",
  "And there shall be a knop under two branches of one piece with it, and a knop under two branches of one piece with it, and a knop under two branches of one piece with it, for the six branches that come out of the candelabrum."
]