[
  "Moreover thou shalt make the tabernacle with ten cortinae of yute, and azur, and purpur, and scarlet twice dyed, with cherubin of ingeniouse facultas, thou shalt make them.",
  "The length of one cortina shall be eight and twenty cubits, and the breadth of one cortina four cubits: and all the cortinae shall have one mensura.",
  "Five cortinae shall be coupled together one to another; and other five cortinae shall be coupled one to another.",
  "And thou shalt make azur laciniæ in the edge of one cortina from the selvedge in the coupling; and thou shalt make fifty azur laciniæ in the edge of the uttermost cortina in the coupling of the second.",
  "The fifty azur laciniæ, which were in the edge of one cortina, shall be coupled together one to another, and the fifty azur laciniæ, which are in the edge of the second cortina, shall be coupled together one to another.",
  "And thou shalt make fifty fibulæ of aureum, and shalt couple the cortinae together with them: that it may be one tabernacle.",
  "And thou shalt make eleven cortinae of pilus caprinus to cover the tabernacle.",
  "The length of one cortina shall be thirty cubits, and the breadth of one cortina four cubits: and the eleven cortinae shall have one mensura.",
  "And thou shalt couple five cortinae by themselves, and six cortinae by themselves, and shalt double the sixth cortina in the forefront.",
  "And thou shalt make fifty azur laciniæ upon the edge of one cortina from the selvedge in the coupling, and fifty laciniæ upon the edge of the end cortina in the second coupling.",
  "And thou shalt make fifty fibulæ of aureum, and put them into the laciniæ, and couple the cortinae together, that it may be one covering.",
  "And the superfluous that remaineth in the cortinae of the covering, a half cortina that remaineth, shall hang over the backside of the tabernacle.",
  "And a cubit on the one side, and a cubit on the other side of that which remaineth in the length of the cortinae of the covering, shall hang over the sides of the tabernacle on this side and on that side, to cover it.",
  "And thou shalt make a velum of azur, and purpur, and scarlet twice dyed, and yute, wrought with ingeniouse facultas, with cherubin also.",
  "And thou shalt hang it upon four pillars of setim wood overlaid with aureum, their hooks shall be of aureum, upon the four sockets of aureum.",
  "And thou shalt hang up the velum under the clasps, that thou mayest bring in thither within the velum the arca of the testimonium: and the velum shall make a separation betwixt the sanctum and the sanctum sanctorum.",
  "And thou shalt put the propitiatorium upon the arca of the testimonium in the sanctum sanctorum.",
  "And thou shalt set the table without the velum, and the candelabrum over against the table on the side of the tabernacle toward the meridies: and thou shalt put the table on the side of the aquilo.",
  "And thou shalt make a cortina for the door of the tabernacle of azur, and purpur, and scarlet twice dyed, and yute wrought with needlework.",
  "And thou shalt make for the cortina five pillars of setim wood, and overlay them with aureum, and their hooks shall be of aureum: and thou shalt cast five sockets of metal for them."
]