[
  "And thou shalt make the habitemus of the ephod of aurum, and hyacinthi, and purpurae, and byssus retortae, with opificem of various colors.",
  "The habitemus shall have the humeris, and shall be joined together, that it may cleave togethaer.",
  "The girding of the habitemus, which is upon it, shall be of the same, according to the opificem thereof; of aurum, hyacinthi, and purpurae, and byssus retortae.",
  "And thou shalt take the duas onychas, and shalt engrave upon them the nomina of the filii of Israelem:",
  "Six nomina of one onycha, and the nomina of the other sex on the other onycha, according to their generatio.",
  "With the opificem of scalptura, thou shalt engrave the duas onychas with the nomina of the filii of Israelem, thou shalt make them to be set in oro.",
  "And thou shalt put the duas onychas upon the umeros of the ephod, to be memoriam of the filii of Israelem; and Aharon shall bear their nomina before Jehova upon his corde, a memoriam of them.",
  "Thou shalt make a pectorale of judicii with the opificem of various colors, according to the opificem of the ephod; of aurum, hyacinthi, and purpurae, and byssus retortae, shalt thou make it.",
  "Square shalt thou make it, being doubled; of the mensura of the palma, it shall be.",
  "And thou shalt set in it quatre ordines of lapides: the first ordo sardius, topazius, and carbunculus; the secundus ordo emeral, saphir, and adamans; the tertius ordo ligurum, achates, and amethystus; the quartus ordo chrysolitus, onycha, and beryllus; they shall be set in oro.",
  "And the lapides shall be with the nomina of the filii of Israelem, duodecim nomina, according to their generatio; engraven as a sigillum shall each mans name be, according to the duodecim tribus.",
  "And thou shalt make upon the pectorale chaines of rounde oro.",
  "Thou shalt make two rings of oro, and shalt put them on the duas extremes of the pectorale.",
  "And thou shalt put the duas chaines of oro in the duas rings, which are on the extremes of the pectorale;",
  "And the duas extremes of the duas chaines thou shalt fasten to the umeros of the ephod in the forepart of it.",
  "Thou shalt make also two rings of oro, and shalt put them on the duas extremes of the pectorale, in the border thereof, which is in the parte interna of the ephod.",
  "Thou shalt make two rings of oro, and shalt put them on the duas extremes of the ephod underneath, that it may be in the forepart thereof, and nigh unto the pectorale.",
  "And the pectorale of judicii, being joined together, shalt thou fasten unto the habitemus, and to the ephod, and the habitemus shalt thou bind together, lest the pectorale of judicii be loosed from the ephod.",
  "Aharon shall bear the nomina of the filii of Israelem in the pectorale of judicii upon his corde, when he shall enter into the Sanctum, a memoriam of them perpetuam before Jehova.",
  "And in the pectorale of judicii, thou shalt put the Urim and Thummim, that they may be upon the corde of Aharon, when he shall enter into the Sanctum before Jehova; and he shall bear the judiciam of the filii of Israelem upon his corde.",
  "And thou shalt make the tunicam of the ephod all of byssus, with a little mitra in the supreme parte of it.",
  "In the tunicam a loculus shalt thou make in the parte inferiore, and the opening thereof shall be in the forepart; a fibula and a corde shalt thou make it, to bind it together.",
  "Thou shalt make a muren of hyacinthi, purpurae, and byssus, of the opificem of various colors; according to the opificem of the texitore shalt thou make them.",
  "For the filii of Aharon thou shalt make the tunicas and the braccas and the tiaras of linen;",
  "And for his filii thou shalt make the vestes of officio, and the balteos and mitras, and ornare eis; in officio sacerdotum they shall use them; Aharon and his filii, when they shall enter into the Tabernaculum of Testimonij, and when they shall approache to the Altare, to minister in the Sanctuario, lest they bear iniquitatem and moriantur.",
  "And it shall be upon Aharon, and upon his filii, when they shall enter into the Tabernaculum of Testimonij, and when they shall approache to the Altare; lest they bear iniquitatem, and moriantur, according to the mandatum of Jehova to Moysis."
]