[
  "And the LORD spake unto Moses, saying, See, I have called by nomine Bezaleel the filius of Uri, the filius of Hur, of the tribus of Judah:",
  "And I have replenished him with the spiritus of God, in sapientia, and in intelligentia, and in scientia, and in omni opere,",
  "To devise ingeniosa, to work in aurum, and in argentum, and in aes,",
  "And in caedere lapides, to set them in auro, and in argentum, and in aes, and in lignis, to work in omni opere ingenioso.",
  "And, behold, I have given with him Aholiab the filius of Ahisamach, of the tribus of Dan: and in the corde of all that are sapientes corde I have put sapientiam, that they may facere all that I have commanded thee;",
  "The tabernaculum of conventus, and the arca of the testimonium, and the propitiatorium that is thereupon, and all the vessels of the tabernaculum,",
  "And the vestes of the ministerium, to minister in sanctuario, and the vestes of Aaron the pontifex, and the vestes of his filii, to minister in sacerdotio;",
  "And the oleum of the unctio, and the incensum of the aromata, to the opus of the sanctuario: according to all that I have commanded thee shall they facere.",
  "And the LORD spake unto Moses, saying, Speak thou also unto the filii of Israel, saying, Verily my sabbata ye shall keep: for it is a signe between me and you throughout your generationen; that ye may know that I am the LORD that sanctifieth you.",
  "Ye shall keep the sabbatum therefore; for it is sanctum unto you: every one that defileth it shall surely be put to death: for whosoever doth any opus therein, that anima shall be cut off from among his populus.",
  "Six dies shall opus be done, but on the seventh dies is a sabbatum of rest, sanctum to the LORD: whosoever doth any opus in the sabbatum dies, he shall surely be put to death.",
  "Wherefore the filii of Israel shall keep the sabbatum, to observe the sabbatum throughout their generationen, for a pactum aeternum.",
  "It is a signe between me and the filii of Israel for ever: for in six dies the LORD made caelum and terram, and on the seventh dies he rested, and was refreshed.",
  "And he gave unto Moses, when he had finished speaking with him upon mount Sinai, two tabulae of the testimonium, tabulae of lapidem, written with the digitus of God."
]