[
  "And when the people saw that Moses delayed to come down from the montem, the people gathered themselves together unto Aaron, and said unto him, Arise, make us deos, which shall go before us; for as for this Moses, the man that brought us up out of the land of Aegyptus, we wot not what is become of him.",
  "And Aaron said unto them, Break off the golden earrings, which are in the aures of your wives, of your sons, and of your daughters, and bring them unto me.",
  "And all the people brake off the golden earrings that were in the aures of their wives, of their sons, and of their daughters, and brought them unto Aaron.",
  "And he received them at their hand, and fashioned it with the engraver, and made a vitulus of molten gold.",
  "And they said, These are thy deos, O Israel, which brought thee up out of the land of Aegyptus.",
  "And when Aaron saw it, he built an altare before it; and Aaron made proclamation, and said, Tomorrow is a festum to Iehovah.",
  "And they rose up early on the morrow, and offered holocausta, and brought pacifica offerings; and the people sate down to eat and drink, and rose up to ludere.",
  "Then Iehovah said unto Moses, Go, get thee down; for thy people, which thou broughtest out of the land of Aegyptus, have corrupted themselves:",
  "They have turned aside quickly out of the via, which I commanded them: they have made them a vitulus of molten gold, and have worshipped it, and have sacrificed thereunto, and said, These are thy deos, O Israel, which have brought thee up out of the land of Aegyptus.",
  "And Iehovah said unto Moses, I have seen this people, and, behold, it is a populus durae cervicis:",
  "Now therefore let me alone, that my ira may wax hot against them, and that I may consume them: and I will make of thee a great natio.",
  "And Moses prayed unto Iehovah his Deus, saying, Iehovah, why doth thy ira wax hot against thy people, which thou hast brought forth out of the land of Aegyptus with great potentia, and with a mighty manus?",
  "Wherefore should the Aegyptii speak, and say, For malitia did he bring them out, to slay them in the montes, and to consume them from the terra? Turn from thy fierce ira, and repent of this malum against thy people.",
  "Remember Abraham, Isaac, and Israel, thy servos, to whom thou swarest by thine own self, and saidst unto them, I will multiply your semen as the stellae of the caelum, and all this land that I have spoken of will I give unto your semen, and they shall inherit it for ever.",
  "And Iehovah repented of the malum which he thought to do unto his people.",
  "And Moses turned, and went down from the montem, and the two tabulae of testimonio were in his manus: the tabulae were written on both their sides; on the one side and on the other were they written.",
  "And the tabulae were the work of Deus, and the scriptura was the scriptura of Deus, graven upon the tabulae.",
  "And when Iosue heard the tumult of the people, as they shouted, he said unto Moses, There is a clamor of proelium in the castrum.",
  "And Moses said, It is not the clamor of them that are victores, neither is it the clamor of them that are victi: but the clamor of them that sing I hear.",
  "And it came to pass, as soon as he came nigh unto the castrum, that he saw the vitulus, and the ludus: and Moses' ira waxed hot, and he cast the tabulae out of his manus, and brake them beneath the montem.",
  "And he took the vitulus which they had made, and burnt it in the ignis, and ground it to pulvis, and strawed it upon the aqua, and made the filii Israel drink of it.",
  "And Moses said unto Aaron, What did this people unto thee, that thou hast brought so great a peccatum upon them?",
  "And Aaron said, Let not the dominus irasci: thou knowest the people, that they are in malitia.",
  "For they said unto me, Make us deos, which shall go before us: for as for this Moses, the man that brought us up out of the land of Aegyptus, we wot not what is become of him.",
  "And I said unto them, Whosoever hath aurum, let them break it off. So they gave it me: then I cast it into the ignis, and there came out this vitulus.",
  "And when Moses saw that the people were nude, (for Aaron had made them nude unto their ignominia among their enemies:)",
  "Then Moses stood in the porta of the castrum, and said, Who is on Iehovah's side? let him come unto me. And all the filii Levi gathered themselves together unto him.",
  "And he said unto them, Thus saith Iehovah Deus of Israel, Put every man his gladius by his side, and go in and out from porta to porta throughout the castrum, and slay every man his fratrem, and every man his amicum, and every man his proximus.",
  "And the filii Levi did according to the word of Moses: and there fell of the people that day about tria millia hominum.",
  "For Moses had said, Consecrate yourselves today to Iehovah, even every man upon his filius, and upon his fratrem; that he may bestow upon you a benedictio this day.",
  "And it came to pass on the morrow, that Moses said unto the people, Ye have sinned a great peccatum: and now I will ascend unto Iehovah; peradventure I shall make atonement for your peccatum.",
  "And Moses returned unto Iehovah, and said, Oh, this people have sinned a great peccatum, and have made them deos aureos.",
  "Yet now, if thou wilt forgive their peccatum--; and if not, blot me, I pray thee, out of thy liber vitae.",
  "And Iehovah said unto Moses, Whosoever hath peccatum against me, him will I blot out of my liber vitae.",
  "Therefore now go, lead the people unto the locum of which I have spoken unto thee: behold, mine angelus shall go before thee: nevertheless in the die of visitation I will visit this peccatum upon them.",
  "And Iehovah plagued the people, because they made the vitulus, which Aaron made."
]