[
  "And the LORD said unto Moses, Depart, and go up hence, thou and the people which thou hast brought up out of the terra of Egypt, unto the terra which I sware unto Abraham, Isaac, and Jacob, saying, Unto thy semen I will give it.",
  "And I will send an angelus before thee; and I will drive out the Canaanite, the Amorite, and the Hittite, and the Perizzite, the Hivite, and the Jebusite:",
  "Unto a terra flowing with lac and mel, for I will not go up in the midst of thee; for thou art a populus stiffnecked: lest I consume thee in the via.",
  "And when the people heard these malum tidings, they mourned: and no homo put on his ornatus.",
  "For the LORD had said unto Moses, Say unto the filii of Israel, Ye are a populus stiffnecked: I will come up into the midst of thee in a moment, and consume thee: therefore now put off thy ornatus from thee, that I may know what to do unto thee.",
  "And the filii of Israel stripped themselves of their ornatus from mount Horeb.",
  "And Moses took the tabernaculum, and pitched it without the castra, afar off from the castra, and called it the Tabernaculum of the Testimonium. And it came to pass, that every one which sought the LORD went out unto the tabernaculum of the Testimonium, which was without the castra.",
  "And it came to pass, when Moses went out unto the tabernaculum, that all the people rose up, and stood every homo in his ostium, and looked after Moses, until he was gone into the tabernaculum.",
  "And it came to pass, as Moses entered into the tabernaculum, the columna of the nubes descended, and stood at the ostium of the tabernaculum, and the LORD talked with Moses.",
  "And all the people saw the columna of the nubes standing at the ostium of the tabernaculum: and all the people rose up and worshipped, every homo in his ostium.",
  "And the LORD spake unto Moses face to face, as a homo speaketh unto his amicus. And he turned again into the castra: but his servus Joshua, the filius of Nun, a juvenis, departed not out of the tabernaculum.",
  "And Moses said unto the LORD, See, thou sayest unto me, Bring up this people: and thou hast not let me know whom thou wilt send with me. Yet thou hast said, I know thee by name, and thou hast also found gratia in my sight.",
  "Now therefore, I pray thee, if I have found gratia in thy sight, shew me now thy via, that I may know thee, that I may find gratia in thy sight: and consider that this nation is thy people.",
  "And he said, My praesentia shall go with thee, and I will give thee requiem.",
  "And he said unto him, If thy praesentia go not with me, carry us not up hence.",
  "For wherein shall it be known here that I and thy people have found gratia in thy sight? is it not in that thou goest with us? so shall we be separated, I and thy people, from all the people that are upon the facies of the terra.",
  "And the LORD said unto Moses, I will do this thing also that thou hast spoken: for thou hast found gratia in my sight, and I know thee by name.",
  "And he said, I beseech thee, shew me thy gloria.",
  "And he said, I will make all my bonum pass before thee, and I will proclaim the nomine of the LORD before thee; and will be gratiosus to whom I will be gratiosus, and will shew clemensia to whom I will shew clemensia.",
  "And he said, Thou canst not see my facies: for there shall no homo see me, and live.",
  "And the LORD said, Behold, there is a locus by me, and thou shalt stand upon a petra:",
  "And it shall come to pass, while my gloria passeth by, that I will put thee in a cleft of the petra, and will cover thee with my manus until I have passed by:",
  "And I will take away mine manus, and thou shalt see my tergum: but my facies shall not be seen."
]