[
  "And Bezaleel made the ark of shittim wood: the length of it was three cubiti, the breadth of it was a cubitum, and the height of it was a cubitum, to contain the tabernaculum of testimonium.",
  "And he overlaid it with aurum purum, and made unto it a crown of aurum round about.",
  "And he cast for it four annuli of aurum, to be set by the four corners of it; even two annuli upon the one side of it, and two annuli upon the other side of it.",
  "And he made staves of shittim wood, and overlaid them with aurum.",
  "And he put the staves into the annuli by the side of the ark, to bear the ark.",
  "And he made a propitiatorium of aurum purum: the length of it was three cubiti, and the breadth of it was a cubitum.",
  "And he made two cherubim of aurum, beaten out of one piece made he them, on the two ends of the propitiatorium;",
  "One cherub on the end on this side, and another cherub on the end on that side: out of the propitiatorium made he the cherubim on the two ends thereof.",
  "And the cherubim spread out their alas on high, covering the propitiatorium with their alas, and their facies were inward one to another; even to the propitiatorium were the facies of the cherubim.",
  "And he made the table of shittim wood: the length of it was two cubiti, and the breadth of it was a cubitum, and the height of it was a cubitum and an half:",
  "And he overlaid it with aurum purum, and made thereunto a crown of aurum round about.",
  "Also he made thereunto a border of an handbreadth round about; and made a crown of aurum for the border thereof round about.",
  "And he cast for it four annuli of aurum, and put the annuli in the four squares by the corners of it.",
  "Over against the border were the annuli, the places for the staves to bear the table.",
  "And he made the staves of shittim wood, and overlaid them with aurum, to bear the table.",
  "And he made the vessels which were upon the table, his dishes, and his spoons, and his flasks, and his bowls to cover withal of aurum purum.",
  "And he made the candelabrum of aurum purum; of beaten work made he the candelabrum; his shaft, and his branch, his cups, his knops, and his flores were of the same:",
  "And six branches going out of the sides thereof; three branches of the candelabrum out of the one side thereof, and three branches of the candelabrum out of the other side thereof:",
  "Three cups made after the fashion of almonds in one branch, a knop and a flor; and three cups made like almonds in another branch, a knop and a flor: so throughout the six branches going out of the candelabrum.",
  "And in the candelabrum were four cups made like almonds, his knops and his flores.",
  "And the knops that were upon it, were small knops: twain out of it came two branches, to receive and to bear up the lights therewith.",
  "The tenia, or lampris were of an aurum very fine; two spoons to a thousand pieces he weighed and an half did make thereof, that whole composition he compounded for tenia to it to bring and that sacred fumi. a, sacris empla, altar fum.",
  "And he made the altar of incense of shittim wood: the length of it was a cubitum, and the breadth of it was a cubitum; foursquare; and two cubiti was the height of it; of the same were the horns.",
  "And he overlaid it with aurum purum, to cover the horns of it round about.",
  "And he made to it a crown of aurum round about.",
  "And two annuli of aurum made he to it under the crown of it, by the two corners of it, upon the two sides thereof, to be places for the staves to bear it withal.",
  "And he made the staves of shittim wood, and overlaid them with aurum.",
  "And he made the holy anointing oil, and the incense of spices pure and sweet, after the art of the apothecary.",
  "This is the sum of the tabernacle, even of the tabernacle of testimonium, as it was counted, according to the commandment of Moses, for the service of the Levites, by the hand of Ithamar, son of Aaron the pontifex.",
  "And Bezaleel the son of Uri, the son of Hur, of the tribe of Judah, made all that the LORD commanded Moses.",
  "And with him was Aholiab, son of Ahisamach, of the tribe of Dan, an engraver, and a cunning workman, and an embroiderer in blue, and in purple, and in scarlet, and fine linen.",
  "All the gold that was occupied for the work in all the work of the holy place, even the gold of the oblation, was twenty and nine talents, and seven hundred and thirty shekels, after the shekel of the sanctuary.",
  "And the silver of them that were numbered of the congregation was an hundred talents, and an hundred talents, and a thousand and seven hundred and threescore and fifteen shekels, after the shekel of the sanctuary:",
  "A bekah for every head, that is, half a shekel, after the shekel of the sanctuary, for every one that went to be numbered, from twenty years old and upward, for six hundred thousand and a thousand seven hundred and fifty men.",
  "And of the hundred talents of silver were cast the sockets of the sanctuary, and the sockets of the vail; an hundred sockets of the hundred talents, a talent for a socket.",
  "And of the thousand seven hundred and five and seventi shekels he made hooks for the pillars, and overlaid their chapiters, and filleted them.",
  "And therewith he made the sockets to the door of the tabernacle of the congregation, and the brasen altar, and the brasen grate thereof, and all the vessels of the altar,",
  "And the sockets of the court round about, and the sockets of the court gate, and all the pins of the tabernacle, and all the pins of the court round about."
]