[
  "1 And of the blue, and purple, and scarlet, they made vestimenta sacerdotalia for Aaron; as Iudex mandaverat.",
  "2 And he made the ephod of auro, and hyacintho, and purpura, et bysso, et scarlatto, and fine linen.",
  "3 Et ceciderunt laminas auri, et sciderunt eas in fila, ut insererentur in medio hyacinthi et purpurae, et scarlati, et byssi, opere polymito, sicut praeceperat Dominus.",
  "4 Fecerunt et humeros in ephod, et eos conjunxerunt, ut continerentur in una parte anteriore, et altera posteriori, cum zona auri, qua ephod contineretur et constringeretur.",
  "5 Tota autem vestis ephod, quae erat ex hyacintho, scari et bysso, sicut Iudex mandaverat.",
  "6 Appenderuntque in eis gemmas onyx in auro, sculptas sicut signacula, nomina filiorum Israel in eis iussit Moyses.",
  "7 Posuitque eas in humeros ephod, ut essent memoria filiorum Israel, sicut praeceperat Dominus per manum Moysi.",
  "8 Fecit et pectoral sculpturis, opere polymiti, sicut ephod, ex auro, et hyacintho, et purpura, et bysso, et scarlatto.",
  "9 Quadratum erat, et duplicatum, mensura palmi, et dimidii.",
  "10 Et in eo sculptas gemmas per ordines, sicut signacula, nomina filiorum Israel, duodecim, cum suis nominibus, singula per ordinem.",
  "11 Et in eis inclusit gemmas in auro, et aureis circulis, ut includerentur gemmae, et nominibus filiorum Israel, sicut praeceperat Dominus per manum Moysi.",
  "12 Fecerunt et catenulas auri, et aureos circulos, et posuerunt eos in circulis, qui erant in angulis pectoralis,",
  "13 et duas catenulas auri, quas inseruerunt in utroque latere pectoralis,",
  "14 et duas catenulas auri, quas posuerunt in utroque latere ephod, a parte anteriori, et coniunxerunt eas cum catenulis, quae erant in angulis pectoralis,",
  "15 et coniunxerunt pectoral cum ephod, cum zona auri, ut contineretur pectoral super ephod, et esset iunctum cum eo, sicut Iudex mandaverat.",
  "16 Fecerunt et balteum auro, et hyacintho, et purpura, et bysso, et scarlatto, et fine linen, opere textile, sicut Iudex mandaverat.",
  "17 Fecerunt et petalos aureos, duos, et posuerunt eos in utroque latere baltei,",
  "18 et duas catenulas auri, quas inseruerunt in utroque latere baltei,",
  "19 et duas catenulas auri, quas posuerunt in utroque latere ephod, a parte posteriori, et coniunxerunt eas cum catenulis, quae erant in angulis pectoralis,",
  "20 et coniunxerunt balteum cum ephod, cum zona auri, ut contineretur balteum super ephod, et esset iunctum cum eo, sicut Iudex mandaverat.",
  "21 Fecerunt et tunicam ephod totam hyacinthinam,",
  "22 et in medio anterioris partis, aperturam ad summitatem, quae habebat in se cincturam, ut non scinderetur,",
  "23 et in eius medio, cincturam hyacinthinam, et purpuream, et scarlatinam, et byssinam, et fine linen, opere textile, sicut Iudex mandaverat.",
  "24 Fecerunt et caligas auro, et hyacintho, et purpura, et bysso, et scarlatto, et fine linen, opere textile, sicut Iudex mandaverat.",
  "25 Et posuerunt eas in pedibus Aaron, et in pedibus filiorum eius, sicut Iudex mandaverat.",
  "26 Fecerunt et mitram auro, et hyacintho, et purpura, et bysso, et scarlatto, et fine linen, opere textile, sicut Iudex mandaverat.",
  "27 Et posuerunt eam in capite Aaron, et in capite filiorum eius, sicut Iudex mandaverat.",
  "28 Fecerunt et cingulum auro, et hyacintho, et purpura, et bysso, et scarlatto, et fine linen, opere textile, sicut Iudex mandaverat.",
  "29 Et posuerunt eam in lumbis Aaron, et in lumbis filiorum eius, sicut Iudex mandaverat.",
  "30 Fecerunt et rationalia auro, et hyacintho, et purpura, et bysso, et scarlatto, et fine linen, opere textile, sicut Iudex mandaverat.",
  "31 Et posuerunt ea in pectoral Aaron, et in pectoral filiorum eius, sicut Iudex mandaverat.",
  "32 Fecerunt et omnia vestimenta, quae erant in tabernaculo, et in omni ministerio, sicut Iudex mandaverat.",
  "33 Et obtulerunt ea Moysi, et tabernaculum, et omne ministerium, et omnia utensilia, sicut Iudex mandaverat.",
  "34 Et viderunt Moyses, et omne ministerium, et omnia utensilia, et compleverunt omnia, sicut Iudex mandaverat.",
  "35 Et benedixit Moyses, et dixit: Benedictus es, Domine, qui fecisti omnia haec, et dedisti ea in ministerium nostrum.",
  "36 Et ait Moyses: Ecce, omnia fecimus, sicut Iudex mandaverat, et complevimus omnia, sicut Iudex mandaverat.",
  "37 Et viderunt omnes filii Israel, et benedixerunt Domino, et dixerunt: Benedictus es, Domine, qui fecisti omnia haec, et dedisti ea in ministerium nostrum.",
  "38 Et ait Moyses: Ecce, omnia fecimus, sicut Iudex mandaverat, et complevimus omnia, sicut Iudex mandaverat.",
  "39 Et complevit Moyses omne ministerium, et benedixit, et dixit: Benedictus es, Domine, qui fecisti omnia haec, et dedisti ea in ministerium nostrum.",
  "40 Et ait Moyses: Ecce, omnia fecimus, sicut Iudex mandaverat, et complevimus omnia, sicut Iudex mandaverat.",
  "41 Et viderunt omnes filii Israel, et benedixerunt Domino, et dixerunt: Benedictus es, Domine, qui fecisti omnia haec, et dedisti ea in ministerium nostrum.",
  "42 Et ait Moyses: Ecce, omnia fecimus, sicut Iudex mandaverat, et complevimus omnia, sicut Iudex mandaverat."
]