[
  "Paulus, vocatus Apostolus Iesu Christi per voluntatem Dei, et Sosthenes frater,",
  "Ecclesiae Dei, quae est Corinthi, sanctificatis in Christo Iesu, vocatis sanctis, cum omnibus, qui invocant nomen Domini nostri Iesu Christi, in omni loco, ipsorum et vestrum.",
  "Gratia vobis et pax a Deo Patre nostro et Domino Iesu Christo.",
  "Ego semper gratias ago Deo meo pro vobis, pro gratia Dei, quae data est vobis in Christo Iesu,",
  "Quod in omnibus divites facti estis in illo, in omni verbo et in omni scientia,",
  "Sicut testimonium Christi confirmatum est in vobis,",
  "Ita ut nihil vobis desit in ulla gratia, expectantibus revelationem Domini nostri Iesu Christi,",
  "Qui etiam confirmabit vos usque in finem sine crimine, in die adventus Domini nostri Iesu Christi.",
  "Fidelis Deus, per quem vocati estis in societatem Filii eius, Iesu Christi Domini nostri.",
  "Obsecro autem vos, fratres, per nomen Domini nostri Iesu Christi, ut idem omnes dicatis, et non sint inter vos scissurae, sed sitis perfecti in eodem sensu et in eadem sententia.",
  "Significatum est enim mihi de vobis, fratres mei, ab iis, qui sunt Chloes, quod contentiones inter vos sint.",
  "Dico autem hoc, quod unusquisque vestrum dicit: Ego sum Pauli, ego autem Apolli, ego vero Cephae, ego autem Christi.",
  "Divisus est Christus? Paulus crucifixus est pro vobis? Aut baptizati estis in nomine Pauli?",
  "Gratias ago Deo, quod nullum vestrum baptizavi, nisi Crispum et Gaium,",
  "Ne forte dicatur, quod in nomine meo baptizavi.",
  "Baptizavi et Stephanas domum, reliquos autem vestrum nescio, si baptizaverim aliquem.",
  "Non misit me Christus baptizare, sed evangelizare, non in sapientia verbi, ne evacuetur crux Christi.",
  "Verbum enim crucis stultitia est pereuntibus, sed nobis, qui salvemur, virtus Dei est.",
  "Scriptum est enim: Perdam sapientiam sapientium, et intellegentiam intelligentium reprobabo.",
  "Ubi est sapiens? Ubi scriba? Ubi disputator hoc saeculi? Nonne stultam fecit Deus sapientiam huius mundi?",
  "Quoniam enim in Dei sapientia non cognovit mundus per sapientiam Deum, placuit Deo per stultitiam praedicationis salvos facere credentes.",
  "Cum Iudaei signa petant et Graeci sapientiam quaerant, nos autem Christum crucifixum praedicamus,",
  "Iudaeis quidem scandalum, gentibus autem stultitiam,",
  "Sed his, qui vocati sunt, Iudaeis et Graecis, Christus Dei virtus et Dei sapientia.",
  "Quoniam quod stultum est Dei, sapientius est hominibus, et quod infirmum est Dei, fortius est hominibus.",
  "Videte vocationem vestram, fratres: Quia non multi sapientes secundum carnem, non multi potentes, non multi nobiles,",
  "Sed quae stulta sunt mundi, elegit Deus, ut confundat sapientes, et infirma mundi elegit Deus, ut confundat fortia,",
  "Et ignobilia mundi et contemptibilia elegit Deus, et ea, quae non sunt, ut ea, quae sunt, evacuet.",
  "Ut non glorietur omnis caro in conspectu eius.",
  "Ex ipso autem vos estis in Christo Iesu, qui factus est nobis sapientia a Deo, et iustitia, et sanctificatio, et redemptio,",
  "Ut, sicut scriptum est: Qui gloriatur, in Domino glorietur.",
  "Ego autem, cum ad vos venissem, fratres, non sublimis sermone aut sapientia praedicavi vobis testimonium Christi.",
  "Non enim iudicavi me scire aliquid inter vos, nisi Iesum Christum, et hunc crucifixum.",
  "Et ego in infirmitate et timore et tremore multo fui apud vos,",
  "Et sermo meus et praedicatio mea non in persuasibilibus humanae sapientiae verbis, sed in ostensione Spiritus et virtutis,",
  "Ut fides vestra non sit in sapientia hominum, sed in virtute Dei.",
  "Nos autem sapientiam Dei loquimur in mysterio, quae abscondita est, quam praedestinavit Deus ante saecula in gloriam nostram,",
  "Quam nemo principum huius saeculi cognovit, si cognovissent, nunquam Dominum gloriae crucifixissent.",
  "Sed sicut scriptum est: Quae oculus non vidit, nec auris audivit, nec in cor hominis ascendit, quae praeparavit Deus his, qui diligunt eum.",
  " Nobis autem revelavit Deus per Spiritum suum, Spiritus enim omnia scrutatur, etiam profunda Dei.",
  "Quis enim scit hominum, quae sunt hominis, nisi spiritus hominis, qui in ipso est? Sic et quae Dei sunt, nemo scit, nisi Spiritus Dei.",
  "Nos autem non spiritum huius mundi accepimus, sed Spiritum, qui ex Deo est, ut sciamus, quae a Deo donata sunt nobis,",
  "Quae et loquimur non in doctis humanae sapientiae verbis, sed in doctrinis Spiritus, spiritalibus spiritalia comparantes.",
  "Animalis autem homo non percipit, quae sunt Spiritus Dei, stultitia enim est illi, et non potest intelligere, quia spiritaliter examinatur.",
  "Spiritalis autem homo iudicat omnia, et a nemine iudicatur.",
  "Quis enim scit hominis, quae sunt hominis, nisi spiritus hominis, qui in ipso est? Sic et, quae Dei sunt, nemo scit, nisi Spiritus Dei.",
  "Nos autem non accepimus spiritum mundi, sed Spiritum, qui ex Deo est, ut sciamus, quae a Deo donata sunt nobis,",
  "Quae et loquimur non in doctis humanae sapientiae verbis, sed in doctrinis Spiritus, spiritalia spiritalibus comparantes."
]