[
  "1 Moreover, brethren, I would not that ye should be ignorant, how that all our fathers were under the aqua in the nubes, and all passed through the aqua,",
  "2 And were all in Christo baptizatus in Moysen; and all did manducare the same spiritual cibus;",
  "3 And did bibere the same spiritual potus;",
  "4 For they drank of that spiritual petra that followed them: and that petra was Christus.",
  "5 But with many of them Deus was not benevolens: for they were destroyed in the deserto.",
  "6 Now these things were our figura, to the intent we should not concupiscere malum, as they also concupiscere.",
  "7 Neither be ye idololatra, as were some of them; as it is written, The populus sedit, and manducare, and bibere, and surrexit ludere.",
  "8 Neither let us fornicari, as some of them fornicaverunt, and ceciderunt in una die viginti tria milia.",
  "9 Neither let us tentari Christum, as some of them tentaverunt, and perierunt a serpentibus.",
  "10 Neither murmurare, as some of them murmuraverunt, and perierunt ab Exterminatore.",
  "11 Now all these things happened unto them in figura: and they are scripta for our correctio, in quos fines saeculorum devenerunt.",
  "12 Wherefore let him qui se putat stare, videat ne cadat.",
  "13 Temptatio non vos apprehendit nisi humana: fidelis autem Deus est, qui non patietur vos temptari super id quod potestis, sed faciet cum temptatione etiam exitum, ut possitis eam sustinere.",
  "14 Propter quod, mei carissimi, fugite idololatriam.",
  "15 Ut prudentes loquor: vos ipsi iudicate quod dico.",
  "16 Calix benedictionis cui benedicimus, nonne communicatio sanguinis Christi est? et panis quem frangimus, nonne participatio corporis Domini est?",
  "17 Quia unus panis, unum corpus multi sumus, qui de uno pane participamus. Omnes enim de uno pane et de uno calice participamus.",
  "18 Videte Israel secundum carnem: nonne qui edunt hostias, participant altari?",
  "19 Quid ergo dico? quod idololatrium sit, aut quod idolum sit aliquid?",
  "20 Sed quod gentes immolant, daemoniis immolant, et non Deo: nolo autem vos participes daemoniorum fieri.",
  "21 Non potestis calicem Domini bibere, et calicem daemoniorum: non potestis mensae Domini participare, et mensae daemoniorum.",
  "22 An provocemus Dominum? numquid fortiores sumus ejus?",
  "23 Omnia mihi licent, sed non omnia expediunt. Omnia mihi licent, sed non omnia aedificant.",
  "24 Nemo quod suum est, sed ut alium in bonum aedificare.",
  "25 Quaecumque in macello venunt, manducate, nihil interrogantes propter conscientiam.",
  "26 Dominus terram et plenitudinem ejus: orbem et omnes qui habitant in eo.",
  "27 Si quis infidelis vocaverit vos, et visurus sit, et places, omne quod apponitur vobis manducate, nihil interrogantes propter conscientiam.",
  "28 Sed si quis dixerit: Hoc immolatum est idolis: nolite manducare, propter illum qui indicavit, et propter conscientiam.",
  "29 Conscientiam autem dico non tuam, sed alienam. Quid enim est libertas mea, judicabitur ab aliena conscientia?",
  "30 Si ego participo, gratias agens, quid detrahendus sum, tamquam malum participans?",
  "31 Sive ergo manducatis, sive bibitis, sive quid aliud facitis, omnia in gloriam Dei facite.",
  "32 Sine offensione estote Judaeis, et gentibus, et ecclesiae Dei:",
  "33 sicut et ego per omnia omnibus placeo, non quaerens quod mihi utile est, sed quod multis, ut salvi fiant."
]