[
  "Be ye followers of me, even as I also am of Christ. Now I praise you, brethren, that ye remember me in all things, and keep the ordinances, as I delivered them to you.",
  "But I would have you know, that the head of every man is Christ; and the head of the woman is the man; and the head of Christ is Deus.",
  "Every man praying or prophesying, having his caput covered, dishonoureth his caput.",
  "But every woman that prayeth or prophesieth with her caput uncovered dishonoureth her caput: for that is even all one as if she were rasus.",
  "For if the woman be not covered, let her also be tonsus: but if it be a shame for a woman to be tonsus or rasus, let her be covered.",
  "For a man indeed ought not to cover his caput, forasmuch as he is the imago and gloria Dei: but the woman is the gloria of the man.",
  "For the man is not of the woman; but the woman of the man.",
  "Neither was the man created for the woman; but the woman for the man.",
  "For this cause ought the woman to have potestas on her caput because of the angeli.",
  "Nevertheless neither is the man without the woman, neither the woman without the man, in the Domini.",
  "For as the woman is of the man, even so is the man also by the woman; but all things of Deus.",
  "Judge in yourselves: is it comely that a woman pray unto Deus uncovered?",
  "Doth not even natura itself teach you, that, if a man have long capillum, it is a shame unto him?",
  "But if a woman have long capillum, it is a gloria to her: for her capillum is given her for a velamen.",
  "But if any man seem to be contentious, we have no such consuetudo, neither the Ecclesiae Dei.",
  "Now in this that I declare unto you I praise you not, that ye come together not for the better, but for the worse.",
  "For first of all, when ye come together in the Ecclesia, I hear that there be schismata among you; and I partly believe it.",
  "For there must be also haereses among you, that they which are probati may be made manifest among you.",
  "When ye come together therefore into one loco, this is not to eat the Cena Domini.",
  "For in eating every one taketh before other his own Cena: and one is esuriens, and another is ebrius.",
  "What, have ye not domus to eat and to drink in? or despise ye the Ecclesiam Dei, and shame them that have not? What shall I say to you? shall I praise you in this? I praise you not.",
  "For I have received of the Domine that which also I delivered unto you, That the Domine Iesus in the nocte in qua tradebatur, took panem: And when he had gratias agere, frregit, and said, Take, eat: this is corpus meum, quod pro vobis frangitur: this do in remembrance mei.",
  "After the same manner also he took calicem, when Cena was finita, saying, This calicem is Novum Testamentum in sanguine meo: this do ye, as oft as ye drink it, in remembrance mei.",
  "For as often as ye eat this panem, and drink this calicem, ye do shew the Domini mortem till he come.",
  "Wherefore whosoever shall eat this panem, and drink this calicem of the Domine unworthily, shall be reus corporis et sanguinis Domini.",
  "But let a man examine seipsum, and so let him eat of that panem, and drink of that calicem.",
  "For he that eateth and drinketh unworthily, eateth and drinketh damnationem to seipso, not discerning corpus Domini.",
  "For this cause many infirmi et debiles among you, and many dormiunt.",
  "For if we would iudicare nosmetipsos, we should not be iudicati.",
  "But when we are iudicati, we are castigati a Domino, that we should not be condemnati cum mundo.",
  "Wherefore, my brethren, when ye come together to eat, tarry one for another.",
  "And if any man hunger, let him eat at home; that ye come not together unto condemnatio. And the rest will I set in ordine, when I come."
]