[
  "Now concerning spiritual donum, brethren, I would not have you ignorant.",
  "Ye know that ye were Gentiles, carried away unto these muta idols, even as ye were led.",
  "Wherefore I give you to understand, that no man speaking by the Spirit of Deus, calleth Jesus accursed: and that no man can say that Jesus is Dominus, but by the Holy Spiritus.",
  "Now there are diversitates dona, but the same Spiritus.",
  "And there are diversitates ministeria, but the same Dominus.",
  "And there are diversitates operationes, but it is the same Deus, which worketh all in all.",
  "But the manifestatio of the Spiritus is given to every man to profit withal.",
  "For to one is given by the Spiritus the word of sapientia; to another the word of scientia by the same Spiritus;",
  "To another fides by the same Spiritus; to another dona sanitatis by the same Spiritus;",
  "To another operatio potentia; to another prophetia; to another discretio spirituum; to another genera linguarum; to another interpretatio linguarum:",
  "But all these worketh that one and the selfsame Spiritus, dividing to every man severally as he will.",
  "For as the corpus is one, and hath many membra, and all the membra of that one corpus, being many, are one corpus: so also is Christ.",
  "For by one Spiritus are we all baptized into one corpus, whether we be Iudaei or Gentiles, whether we be servi or liberi; and have been all made to drink into one Spiritus.",
  "For the corpus is not one membrum, but many.",
  "If the pes shall say, Because I am not manus, I am not of the corpus; is it therefore not of the corpus?",
  "And if the auris shall say, Because I am not oculus, I am not of the corpus; is it therefore not of the corpus?",
  "If the whole corpus were oculus, where were the auditus? If the whole were auditus, where were the olfactorium?",
  "But now hath Deus set the membra every one of them in the corpus, as it hath pleased him.",
  "And if they were all one membrum, where were the corpus?",
  "But now are they many membra, yet but one corpus.",
  "And the oculus cannot say unto the manus, I have no need of thee: nor again the caput to the pedes, I have no need of you.",
  "Nay, much more those membra of the corpus, which seem to be more infirma, are necessaria:",
  "And those membra of the corpus, which we think to be less honesta, on these we bestow more honesta honour;",
  "And our less decentia membra have more abundant decentia:",
  "But our decentia membra have no need. On the other hand, Deus hath tempered the corpus together, having given more abundant honour to that part which lacked:",
  "That there should be no schisma in the corpus; but that the membra should have the same sollicitudo one for another.",
  "And whether one membrum suffer, all the membra suffer with it; or one membrum be honoured, all the membra rejoice with it.",
  "Now ye are the corpus of Christ, and membra in particular.",
  "And Deus hath set some in the ecclesia, first apostolos, secondarily prophetas, thirdly doctoribus, after that miracula, then dona sanitatis, helps, gubernationes, diversitates linguarum.",
  "Are all apostolos? are all prophetas? are all doctoribus? are all operatores miraculorum?",
  "Have all dona sanitatis? do all speak with linguarum? do all interpretare?",
  "But covet earnestly the best dona: and yet shew I unto you a more excellent via."
]