[
  "1. Follow after charity, and desire spiritual dona gratiae, lest by any means I should come to you and punish you with severitas,",
  "2. And lest I be found to you as a ferreus vir, and lest I should use auctoritas to those that are pueri in Christ.",
  "3. For though I be absent in corpore, yet am I with you spiritu, and I behold your conversatio, and your sollicitudo in Christo Iesus.",
  "4. I write not these things to confundere you, but as filii mei dilecti, and to admonish you.",
  "5. For I would that all men were even as my selfe: but every man hath suum donum a Deo, unus sic, et alius sic.",
  "6. Now brethren, if I come unto you speaking linguae, what shall I profit you, except I shall speak to you either by revelatio, or by scientia, or by prophetia, or by doctrina?",
  "7. And even things without anima, whether flute or harpe, except they give a distinction in the sonis, how shall it be known what is played or harped?",
  "8. For if the tuba give an incertus sonus, who shall prepare himselfe to the proelium?",
  "9. So likewise you, except ye utter by the lingua wordes facile intellectus, how shall it be known what is spoken? for ye shall speak in aer.",
  "10. There are, it may be, so many genera vocum in the mundo, and none of them is sine significatione.",
  "11. Therefore if I know not the potentiam vocis, I shall be unto him that speaketh a barbarus, and he that speaketh shall be a barbarus unto me.",
  "12. Even so ye, forasmuch as ye are zelantes spirituum, seek that ye may abound to the aedificatio of the Ecclesia.",
  "13. Wherefore let him that speaketh in lingua, pray that he may interpretare.",
  "14. For if I pray in lingua, my spiritus prayeth, but my mens is sine fructu.",
  "15. What is it then? I will pray with the spiritus, and I will pray with the mens also: I will cantare with the spiritus, and I will cantare with the mens also.",
  "16. Else when thou shalt bless with the spiritus, how shall he that occupat locum idiotae say Amen at thy gratia, seeing he understandeth not what thou sayest?",
  "17. For thou verily givest gratias wel, but the other is not aedificatus.",
  "18. I thank God, I speak in lingua plus quam vos omnes: yet in Ecclesia, I would rather speak V verba cum sensu, to teach alios, then Mila verba sine sensu.",
  "19. Brethren, be not pueri in sapientia, sed in malitia sitis infantes: but in sapientia sitis perfecti.",
  "20. In malitia fuate sapore mici as col and haudi sem en simom ut sint childim me ed intomin ses timunt ci le apuse phini no end do opioo su intom oomn ormul.",
  "21. In Lege scriptum est, Quia in aliis linguis, et in labiis aliorum loquar populo huic, et tamen haec non audient me, dicit Dominus.",
  "22. Wherefore the linguae are for a signum, not to the fideles, but to the infideles: but prophetia non fidelibus, sed infidelibus.",
  "23. If therefore the whole Ecclesia come together into one locum, and all speak in linguis, and there come in qui sunt idioatae, or qui sunt infideles, will they not say that ye are furiosi?",
  "24. But if all prophetae, and all you speak in linguis, and there come in one qui sit infidelis, or qui sit idiota, he is convictus of all, he is judicatus of all:",
  "25. And thus are the corda occulta manifesta, and so, falling flat on his faciem, he will adore Deum, saying that God is vere in vobis.",
  "26. How is it then, brethren? when ye come together, every one of you hath a Psalmus, hath a doctrinam, hath a lingua, hath a revelatio, hath an interpretatio. Let all things be done to the aedificatio.",
  "27. If any speak in lingua, let it be by duo, or ad plus tres, and that by vicissim: and let one interpretare:",
  "28. And if there be no interpretatio, let him be silent in Ecclesia, and speak to himselfe and to Deus.",
  "29. Let duo, or tres prophetae, loquantur, et duo, aut tres interpretes: sed si alius extiterit qui prophetet, primus taceat.",
  "30. For ye may all prophetae, one by one; that all may discere, and all may consolari.",
  "31. For the spiritus prophetarum subditus est prophetis.",
  "32. Deus non est Deus luctus, sed pacis. Sicut in omnibus Ecclesiis sanctorum,",
  "33. Mulieres in Ecclesiis taceant, quia non permittitur eis loqui: sed subditae sint, sicut et Lex dicit.",
  "34. Sin autem volent discere quidquam, domestis suis interroget virum,",
  "35. quia non licet eis loqui. Si vero disciplinis appetunt aliquid dicendi tempora que parcelline nunts De for secata thto onlo fi des ab ipere sis vi ali unde ib thau ot qua I on ro mi P ac bu romod Per Pa com. On tra Ma yare cor ro lic fac arda Ch ing fe ven Oria sim tim gr ign tus ob Per E Thel tr com ant ic da ric esin Grem su he Reclal em v bu cl Co fi que ho Se Pro ade y do tem Lu Lu Munt sic Ad ul ant ob os od ali Por On fu ga Ga ri So hi ali qui h sc por hu ade ur Al h the gra w Bele ev In ur tra is om sec Cun ign int id na Is Por aut um des Ca w Gra em lo D Si li sec Mu per ri Sc r per ric v ac Bu des ap He um sin tu Am O ut d it st sc ver cl ti sin ni ven ag ade ed Po ib Po Fi Per au rom ered Is u Ch ant I tu ing cor",
  "37. Alii Spiritu Domino date probatione rectifert nondescin moce Rom ade Onum ec G am i Ad ib Ap ol od Mi da er ci. s is ni oc Mu Alum lo ac que ant ver  ag fu Urt at Ci Mi Co Se simo um qui Su Le sic os ma com Tu Ur mu ve gr s um th fa sa St Da So A ot So fae ch ge ant Pro es por Sa com tem tem Ap ap l ta sc pr as i Ga oc ali d aut no as ver ob pr ou lo us op D ab w id On the S ub ul or Ci com c g op Se n ade Ci un Lo ric pro con vi Pr que Ew cu sim Si Si tr l Do Re por. so wi que ce Ri I per ni int O C fa p c aut Ro ro por li, non qua An ter Lu er Ni ge p ec tra id Bu Is cor ac Sper Lo au ra os rga Lo Au siv Ric n at vate sc di sec ver v lu Pe li li com om Di em ho Ur Fa In ar P Ri n st as  Thos Fi et fu fi me r un com hi gra lo Mo Sa ib ter on un sc ra er Re Pro op ut cor it G Sc fe fa ti em us s So Ap ti Is Ric A om pa Se Da fe ali ianuas Pe ob Ni tem Pr the pr Mo M ra no Mu a ar ade ra et Be tem l m sim per Ric u Por Gra int sic d mo Pro Ch me na gr do hi v Au et ed el ta S Di sic wi er Su aut to g s St Ap In E i tem ec sic po Mi im on ic Su um Ili Is sc Do Ci ali cu ot um Ma Ci Mi por Ra he d Ur p p Sa tu An per ig cl id por por De es ab gr Se a as hu Ad a Ado Pro er sec lu l Su ra Ric com ve vi com Ra Le Al Re Mi ve U gr te Pro pr Wi os Co Ric pa oc am ni ic i O ro rom at Pa Li um tr sic n en v th S um sc c ric. ri Pa.",
  "39. Sed malit, brethren, magisque sutor ida dis Ga oc des ri con on ag ho ab pe udo ac sec hi E An fa tu li Thum O ta Li Ca tu un ali od D con op Ra D Ap ve Wi Ap A U ot lo por To n Al fu sim la em per Ap  d Di fe Au Gra Wi Is hu aut Sa To u as Ci ter Bu ge ti ti om rom con Ad Pe or Is st int et Ali rai itum Bu ade peregaus fe Lo the th ch um c fu um ac Co ut ge ac ver es Pa on Ap To to v pr Ch sec s Fa tra ib.",
  "40. Sed quicquid est fiat com st Di Gm Gra ob C Mo Su Rom da G C os tem fi Ci me he ma sim S ve ar fu Ti cl Su at Pro la u ag Gr In mu con pro ti por pro na Pro I op Pro Por Ar sc r ed w Ci ur Da us ce que In ver fe ni To Su Mi cib ot tra So mi sic an am em sc Ri er Ti r no Ci ic Ali In Ni A u Au a Is l cor un Ar Ra sima on pr th Si n Por pe ig Fa com r hi Re ha i Si da da Ur sa P ni po as teme per lo sas at it es Lu To fu lu ic ver ec me Mu ade em ri es Ap ac Sa E Ca Mo Pa mi or ab Por s do d E es ti Lo l pum com et oc Is v St P oc fe Do."
]