[
  "Moreover, brethren, I declare unto you the Evangelium, which I preached unto you, which also ye have received, and wherein ye stand; 1",
  "By which also ye are salvus, if ye keep in memory what I preached unto you, unless ye have believed in vain. 2",
  "For I delivered unto you first of all, that which I also received, how that Christus mortuus est pro peccatis nostris, secundum Scripturas; 3",
  "Et quod sepultus est, et quod resurrexit tertia die, secundum Scripturas: 4",
  "Et quod apparuit Cephae, et postea duodecim: 5",
  "Deinde apparuit plus quam quingentis fratribus simul, ex quibus multi manent usque adhuc, quidam autem dormierunt: 6",
  "Deinde apparuit Jacobo, deinde Apostolis omnibus: 7",
  "Novissime autem omnium, sicut abortivo, apparuit et mihi: 8",
  "Ego enim sum minimus Apostolorum, qui non sum dignus vocari Apostolus, quoniam persecutionem dedi Ecclesiae Dei: 9",
  "Gratia autem Dei sum id quod sum, et gratia eius in me non fuit vacua: sed abundantius illis omnibus laboravi, non ego autem, sed gratia Dei mecum: 10",
  "Whether it were I therefore, or they, thus we preach, and thus ye believed. 11",
  "Now if Christus be preached, that ex mortuis resurrexit, how say some among you, that resurrexit a mortuis non sit? 12",
  "Yea, and we are found false testes of Deus, because we have testified of Deus, that He raised up Christum, whom He raised not up, if so be that resurrexit a mortuis non sit. 13",
  "For if resurrexit a mortuis non sit, then Christus non resurrexit: 14",
  "And if Christus not resurrexit, then is our praedicatio vana, and your fides also vana. 15",
  "Yea, and we are found false testes of Deus, because we have testified of Deus that He raised up Christum, whom He raised not up, if so be that the mortui rise not. 16",
  "For if the mortui rise not, then Christus not resurrexit: 17",
  "And if Christus be not resurrexit, your fides is vana, you are yet in peccatis: 18",
  "Then they also which dormierunt in Christo perierunt. 19",
  "But now is Christus resurrexit from the mortuis, and become the Firstfruits of them that dormierunt. 20",
  "For since per hominem mors, per hominem et resurrexit mortuorum: 21",
  "For as in Adam omnes moriuntur, even so in Christo omnes vivificabuntur: 22",
  "But every man in his own order: Christus the Firstfruits; afterward they that are Christi at His adventum. 23",
  "Then cometh the finis, when He shall have delivered up the regnum to Deus and Pater, when He shall have put downe all dominium, and omnem auctoritatem et potentiam. 24",
  "For He must regnare, donec ponat omnes inimicos sub pedibus suis. 25",
  "Deinde finis, cum tradiderit regnum Deo et Patri, cum evacuaverit omnem principatum, et omnem potestatem, et virtutem: 26",
  "Nam oportet illum regnare, donec ponat omnes inimicos sub pedibus suis: 27",
  "Cum autem dixero omnia subiecta sunt, manet excepto qui subiecit illi omnia. 28",
  "Cum autem subiecta fuerit omnia illi, tunc et ipse Filius subiectus erit ei qui sibi subiecit omnia: 29",
  "Ut sit Deus omnia in omnibus: 30",
  "Else what shall they do which are baptized for the mortui, if the mortui rise not at all? why are they then baptized for them? 31",
  "Why stand we in periculis omni hora? 32",
  "I die daily, I protest by your gloria, fratres: 33",
  "Noli te falli, mala colloquia corrumpunt bonos mores. 34",
  "Surgite iusti, et nolite peccare: neque ignorate quia iustitia non habitat in iusti, quoniam non iustificatur: 35",
  "Quid ergo? Voluptatibus indulgeam, et in carne ambulem? Non simuls et in malitia indulgeam, sed vivam in caritate et castitate, ut sic iustus, sicque bonorum factor, ex me Dei gloriam habeam. 36",
  "Stulte, quae seminas, idem metes. 37",
  "Quod si seminaveris in carne tuam, de carne metes corruptionem: si autem spiritu, de spiritu metes vitam aeternam. 38",
  "Non enim deficientibus animus, sed in laboribus: sciimus enim quod labor in hoc mundo durus est: sed spes aeterna non confundit. 39",
  "Non quod ignorarem sed potius ostensurus vos diligentiam in omni labore: ut nosmet ipsi vobis praebeamus exemplum, quod sequamini nobis: 40",
  "Scitis enim vos ipsos nos discipulos Dei factos: itaque nolumus, ut delectamur in suis divitiis: sed laborantes propriis manibus, in omni industria et sudore vivimus, non tantum ne offendamus aliquem, sed et ut emendaremus nosmet ipsos in hoc: 41",
  "But now is Christus resurrexit from the mortuis, and become the Firstfruits of them that dormierunt. 42",
  "It is sown in corruption, it is raised in incorruptio: 43",
  "It is sown in ignobilitas, it is raised in gloria: it is sown in infirmitas, it is raised in potentia: 44",
  "It is sown animum habens, it is raised spirituale. 45",
  "The First homo, Adam, factus est in animam viventem, Novissimus Adamus in Spiritum vivificantem: 46",
  "Non prius spirituale, sed animale: deinde spirituale. 47",
  "Primus homo de terra, terrenus: secundus homo, Dominus, de caelo. 48",
  "Qualis terrenus, tales et terreni: et qualis caelestis, tales et caelestes. 49",
  "Et sicut portavimus imaginem terreni, portabimus et imaginem caelestis: 50",
  "Haec dico, fratres, quoniam caro et sanguis regnum Dei hereditare non possunt, neque corruptio incorruptionem hereditabit: 51",
  "Ecce mysterium vobis dico: Omnes quidem resurgimus, sed non omnes immutamur. 52",
  "In momento, in ictu oculi, in novissima tuba: canet enim tuba, et mortui resurgent incorrupti: 53",
  "Et nos immutabimur: 54",
  "For this corruptio must put on incorruptio, and this mortale must put on immortalitatem. 55",
  "Death is swallowed up in victoria. 56",
  "O mors, ubi est victoria tua? O mors, ubi est stimulus tuus? 57",
  "Stimulus autem mortis, peccatum est: sed virtus peccati, lex. 58",
  "Deo autem gratias, qui dedit nobis victoriam per Dominum nostrum Jesum Christum: 59",
  "Itaque, fratres mei dilecti, stabiles sitis et immobiles, abundantes in opere Domini, sciientes quod labor vester non est inanis in Domino. 60"
]