[
  "And I, brethren, could not speak unto you as unto spiritualis, but as unto carnalis, even as unto infantis in Christ.",
  "For while one saith, I am of Paulus, and another, I am of Apollos; are ye not carnalis?",
  "For who maketh thee to differ from another? and what hast thou that thou didst not accipere? now if thou didst accipere it, why dost thou gloriori as if thou hadst non accipere it?",
  "I have planted, Apollos watered; but Deus made it crescere.",
  "Now he that planteth and he that watereth are one: and every man shall receivere his own merces according to his own labor.",
  "For we are laboratores together with Deus: ye are Deus' ager, ye are Deus' aedificium.",
  "According to the gratia of Deus which is given unto me, as a sapientis architectus, I have laid the fundamentum, and another buildeth thereon. But let every man beware how he buildeth thereupon.",
  "For other fundamentum can no man lay than that is laid, which is Iesus Christus.",
  "If any man buildeth upon this fundamentum gold, argentum, pretiosus stones, lignum, fenum, stubble; ",
  "Every man's work shall be made manifest: for the Dies shall declarare it, because it shall be revelatum by ignis; and the ignis shall try every man's work of what sort it is.",
  "If any man's work abide which he hath built thereupon, he shall receivere a merces.",
  "If any man's work shall be burned, he shall suffer damnum: but he himself shall be salvus; yet so as by ignis.",
  "Know ye not that ye are Deus' templum, and that the Spiritus of Deus dwelleth in you?",
  "If any man defacere Deus' templum, him shall Deus defacere; for Deus' templum is sanctus, which templum ye are.",
  "Let no man deceive himself. If any man among you seemeth to be sapientis, let him become stultus, that he may be sapientis.",
  "For the sapientia of this mundus is stultitia with Deus; for it is written, He taketh the sapientes in their own astutia.",
  "And again, Deus knoweth the cogitationes of the sapientes, that they are vanitas.",
  "Therefore let no man glory in hominibus. For all things are yours;",
  "Whether Paulus, or Apollos, or Cephas, or mundus, or vita, or mors, or things present, or things to come; all are yours;",
  "And ye are Christi: and Christus is Dei.",
  "Henceforth know we no man after carnalem: yea, though we have known Christum after carnalem, yet now henceforth know we him no more.",
  "Therefore let no man glory in hominibus. For all things are yours;"
]