[
  "1. Let a man so account of us, as of the ministri of Christ, and dispensatores of the mysteria Dei.",
  "2. Moreover it is required in dispensatores, that a man be found fidelis.",
  "3. But with me it is a minima thing that I should be judicatus of you, or of man's diem.",
  "4. For I know nothing by me; yet am I not hereby justificatus: but he that judicat me is Dominus.",
  "5. Therefore judicem not before the tempus, until Dominus veniat, who both will illuminare the occulta of tenebris, and will make manifest the consilia of cordis: and then shall every man have laudem from Deus.",
  "6. And these things, brethren, I have in a figura transferred to myself and to Apollo for your sakes; that ye might learn in us not to think of yourselves above that which is scriptum, that no one of you be puffed up for one against another.",
  "7. For who maketh thee to differ from another? and what hast thou that thou didst not accipere? now if thou didst accipere it, why dost thou gloriam as if thou hadst non accipere?",
  "8. Now ye are full, now ye are divites, ye have regnavi without us: and I would to God ye did regnare, that we also might regnare with you.",
  "9. For I think that Deus hath set forth us the apostoli last, as it were appointed to mortem: for we are made spectaculum mundo, and angelis, and hominibus.",
  "10. We are fodiati, but you are honorati: we are infirmi, but you are fortes: you are gloriosi, but we are without honorem.",
  "11. Even unto this hora we labor, and suffer penuriam, and are destituti, and laboramus, working with our own manus: being blasphemati, we benedicimus: being persecuti, patientiam habemus:",
  "12. Being calumniati, we deprecamur: we are made as the stercora of the mundi, the offscouring of all things unto this hora.",
  "13. I write not these things to confundere you, but as filios meos dilectos admonish you.",
  "14. For if you have decem milia paedagogos in Christo, yet not multos patres: for in Christo Jesu per Evangelium ego vos genui.",
  "15. Wherefore I beseech you, be imitatores mei.",
  "16. For this causa I have sent unto you Timotheum, who is filius meus dilectus, and fidelis in Domino, who shall remind you of my via, which is in Christo, as I teach everywhere in every ecclesia.",
  "17. Now some are puffed up, as though I would not come to you.",
  "18. But I will come to you shortly, if Dominus voluerit, and will know, not the sermonem of those that are puffed up, but the virtus.",
  "19. For the regnum Dei is not in sermone, but in virtute.",
  "20. Do you desire a proof of Christ speaking in me? who to you-ward is not impotens, but in you potens?",
  "21. For what will ye? shall I come unto you with virga, or in amore, and in spiritu lenitatis?"
]