[
  "Now concerning the things whereof ye wrote unto me: It is good for a man not to touch a mulier,",
  "Nevertheless, to avoid fornicatio, let every man have his own uxor, and let every woman have her own vir.",
  "Let the uxor render unto her vir due benevolentia: and likewise also the vir unto the uxor.",
  "The uxor hath not potestas of her own corpus, but the vir: and likewise also the vir hath not potestas of his own corpus, but the uxor.",
  "Defraud ye not one the other, except it be with consent for a time, that ye may give yourselves to oratio; and come together again, that Satan tempt you not for your incontinentia.",
  "But I speak this by indulgentia, not by imperium.",
  "For I would that all men were even as I myself. But every man hath his proper donum of Deus, one after this manner, and another after that.",
  "I say therefore to the unmarried and widows, It is bonum for them if they abide even as I.",
  "But if they cannot continentiam, let them nubere: for it is better to nubere than to ardere.",
  "And unto the married I command, yet not I, but the Dominus, Let not the uxor be separated from her vir:",
  "But and if she be separated, let her remain unmarried or be reconciled to her vir: and let not the vir put away his uxor.",
  "But to the rest speak I, not the Dominus: If any frater hath a uxor that believeth not, and she be pleased to dwell with him, let him not put her away.",
  "And the woman which hath an vir that believeth not, and if he be pleased to dwell with her, let her not leave him.",
  "For the unbelieving vir is sanctified by the uxor, and the unbelieving uxor is sanctified by the vir: else were your filii unclean; but now are they sancti.",
  "For what knowest thou, O mulier, whether thou shalt salus facere virum? or how knowest thou, O vir, whether thou shalt salus facere uxorem?",
  "But as Deus hath distributed to every man, as the Dominus hath called every one, so let him walk. And so ordino in all ecclesiis.",
  "Is any man called being circumcisus? let him not obliterare circumcisionem. Is any called in praeputio? let him not be circumcisus.",
  "Circumcisio is nothing, and praeputio is nothing, but keeping the mandata Dei.",
  "Let every man abide in the same vocatio wherein he was called.",
  "Art thou called being servus? care not for it: but if thou mayest be made liber, use it rather.",
  "For he that is called in the Dominus, being servus, is liberum hominem Domino: likewise also he that is called being liber, is servus Christi.",
  "Ye are bought with a pretium; be not servi hominum.",
  "Brethren, let every man, wherein he is called, therein abide with Deus."
]