[
  "Am I not apostolus? Am I not liber? Have I not seen Iesus Christum Dominum nostrum? Are not you my opus in Domino?",
  "If I be not apostolus unto others, yet doubtless I am to you: for the sigillum of mine apostolatus are ye in Domino.",
  "Ministerium meum, quod habeo apud vos, numquid non est in Domino?",
  "Si aliis non sum apostolus, sed tamen vobis sum: nam sigillum apostolatus mei vos estis in Domino.",
  "Quid ergo apud me est de hac re, ut iudicem me ipsum? Nempe, quae conicio, habeo de Domino, ut non condemner.",
  "Non sum liber? Non sum apostolus? Non vidi Iesum Christum Dominum nostrum? Nonne vos estis opus meum in Domino?",
  "Si aliis ego sum non apostolus, sed tamen vobis sum: nam vos estis sigillum apostolatus mei in Domino.",
  "Mea defensio apud eos, qui me interrogant, est haec: Si aliis ego sum non apostolus, sed tamen vobis sum, ut vos non solum vobis, sed et aliis serviamus.",
  "Numquid peccatum est mihi, quod usque ad hodie serviamus, et famem, et sitim, et nuditatem, et persecutionem?",
  "Numquid peccatum est mihi, quod usque ad hodie opus faciam manibus meis, et serviam vobis, et aliis, qui non sunt apostoli?",
  "Si aliis ego sum non apostolus, sed tamen vobis sum, ut vos non solum vobis, sed et aliis serviamus, numquid peccatum est mihi?",
  "Si aliis ego sum non apostolus, sed tamen vobis sum, ut vos non solum vobis, sed et aliis serviamus, numquid peccatum est mihi, quod usque ad hodie serviamus, et famem, et sitim, et nuditatem, et persecutionem?",
  "Qui militat, nunquam implolit sibi: et qui plantat vineam, non est qui fructus eius comedat: et qui pascat gregem, non est qui de lacte eius bibat?",
  "Numquid secundum hominem haec loquor? Nonne et lex haec dicit?",
  "Scriptum est enim in lege Moysi: Non alligabis os bovi, qui terit in circulo. Numquid Dei cura est de bubus?",
  "An non potius propter nos haec dicit? Utique propter nos: nam qui arat, in spe arat: et qui terit in circulo, in spe metit.",
  "Si nos semen spiritualis seminimus, numquid carnalis messis expectamus?",
  "Si nos, qui praedicamus Evangelium Dei, panem nostrum comedimus, numquid peccatum est?",
  "Nunquam autem usi sumus hac potestate, sed omnia sustinemus, ne quid obstaculi ponamus Evangelio Christi.",
  "Nunquam autem usi sumus hac potestate, sed omnia sustinemus, ut nosmetipsos exemplum praebeamus vobis, ut nos sequamini.",
  "Nunquam autem usi sumus hac potestate, sed omnia sustinemus, ut nosmetipsos exemplum praebeamus vobis, ut nos sequamini, et ut Evangelium Christi libere praedicemus.",
  "Qui militat, nunquam implolit sibi: et qui plantat vineam, non est qui fructus eius comedat: et qui pascat gregem, non est qui de lacte eius bibat?",
  "Si nos, qui praedicamus Evangelium Dei, panem nostrum comedimus, numquid peccatum est?",
  "Nunquam autem usi sumus hac potestate, sed omnia sustinemus, ut nosmetipsos exemplum praebeamus vobis, ut nos sequamini.",
  "Sunt autem et in aliorum Ecclesiis sacerdotes, qui ministerium habent circa altare, et participant altaris: sic et nos, qui in Evangelio Christi servimus, participare oportet altaribus Christi.",
  "Non scitis, quia qui in templo sunt, de templo vivunt? et qui altari deserviunt, de altari participant?",
  "Ita et Dominus ordinavit, qui praedicant Evangelium, de Evangelio vivere.",
  "Ego autem numquam usus sum hac potestate, sed omnia sustineo, ut Evangelium Christi libere praedicem.",
  "Nam si Evangelium praedico, non est mihi, quod glorier: necessitas enim mihi incumbit: vae enim mihi est, si non praedicavero Evangelium.",
  "Si autem volens facio, mercedem habeo: sed si invitus, dispensatio mihi credita est.",
  "Quae est ergo merces mea? Ut Evangelium praedicem gratis, ut non abutar potestate Evangelii mei.",
  "Nam cum sim liber a omnibus, meipsum servum feci omnibus, ut plurimos lucrifaciam.",
  "Iudaeis autem factus sum quasi Iudaeus, ut Iudaeos lucrarer: his, qui sub lege sunt, quasi sub lege sepositus, cum ipse sub lege non sim, ut eos, qui sub lege sunt, lucrifaciam.",
  "His, qui sine lege sunt, quasi sine lege sepositus, cum non sim sine lege Dei, sed in lege Christi, ut eos, qui sine lege sunt, lucrifaciam.",
  "His, qui infirmi sunt, infirmus factus sum, ut infirmos lucrifaciam: omni modo mihi omnia omnia factus sum, ut omnes omnia faciam.",
  "Omnia autem facio propter Evangelium, ut particeps eius sim.",
  "Non scitis, quia qui in stadio currunt, omnes quidem currunt, sed unus accipit brabium? Sic curratis, ut comprehendatis.",
  "Omne autem, qui certat in agone, ab omnibus se abstinet: illi quidem, ut corruptibilem coronam accipiant, nos autem incorruptam.",
  "Ego igitur sic curro, non quasi in incertum: sic pugno, non quasi aerem verberans.",
  "Castigo corpus meum, et in servitutem redigo: ne forte, cum aliis praedicaverim, ipse reprobus efficiar.",
  "Nescitis, quia qui in stadio currunt, omnes quidem currunt, sed unus accipit brabium? Sic curratis, ut comprehendatis."
]