[
  "Tobit 1:1: The historia of Tobit son of Tobiel, son of Ananiel, son of Aduel, son of Gabael, of the tribe of Naphtali,",
  "Tobit 1:2: who in the dies of the reign of Enemessar king of the Assyrians was led captive out of Thisbe, which is on the right hand of that city, which is properly called properly called Ragesu, beyond the river Tigris, in the days of Salmanasar king of the Assyrians.",
  "Tobit 1:3: And I, Tobit, walked in the viae of truth and righteousness all the dies of my life, and I performed many elemosynas to my brethren and countrymen, who came with me into the land of the Assyrians, into the city of Nineve.",
  "Tobit 1:4: When I was in my own patria, in the land of Israel, in the city of Thisbe, when I was younger and my brethren all drank of the cup of Sagan,",
  "Tobit 1:5: I alone went often to Jerusalem at the tempora of our festa, and I gave many elemosynas to the brethren of my patria.",
  "Tobit 1:6: And when I was in my own patria I gave much to the widowes, and I gave my bread to the orphanos and the vestitus to the nudos, and my panis to the esurienti and the sitienti.",
  "Tobit 1:7: And if the dies of the sabbatum and the festa and the other days of the mensis, when the Hebraei gave fewa, I, when I had the facultas, would give to the many, and would share my panis with the orphanos and the viduas and with all the pauperes.",
  "Tobit 1:8: And I would often pray to the Deus, and would confess to him, and would keep his mandata, and would walk in the viae of the justitia, and not in the viae of the injustitia of our fratres and countrymen, who sinned very much against the mandata of the Deus.",
  "Tobit 1:9: And when I was in the captivitate, in the terra of the Assyrians, and when I was in the patria of the Medorum, I would often pray to the Deus, and he would hear me.",
  "Tobit 1:10: And when I was young, I would often give to my brethren, and when I was in the patria, I would often give elemosynas to the orphanos and the viduas, and to all the pauperes, and I would pray to the Deus, and he would bless me, and I would increase, and I would have mucha substantia.",
  "Tobit 1:11: And when I was eighteen years old, I took Anna of the tribe of Naphtali, and she was of the patria of my patria, and I loved her, and she conceived, and I had a son, and I called him Tobias.",
  "Tobit 1:12: And when I was in the captivitate, I would often pray to the Deus, and I would give the tertia pars of my substantia to the orphanos and the viduas, and to those who were in the captivitate, and I would give to those who were in the patria.",
  "Tobit 1:13: And I would often fast, and I would often pray to the Deus, and I would give elemosynas to the pauperes, and I would bury the mortui, and I would give vestitus to the nudos, according to the mandata of the Deus.",
  "Tobit 1:14: And when I was in the patria of the Medorum, I would often pray to the Deus, and I would give elemosynas to the pauperes, and I would bury the mortui, and I would give vestitus to the nudos, according to the mandata of the Deus."
]