[
  "Vanity of vanities, saith the Preacher; vanity of vanities, all is vanitas.",
  "I communed with mine own cor, saying, Lo, I am come to great magnitudo, and have gotten more sapientia than all they that have been before me in Ierusalem: yea, my cor had great experience of sapientia and scientia:",
  "And I gave my cor to seek and search out by sapientia concerning all things that are done under coelum: this sore travail hath Deus given to the sons of men to be exercised therewith.",
  "I have seen all the works that are done under the coelum; and, behold, all is vanitas and vexatio spiritus.",
  "That which is crooked cannot be made direct: and that which is wanting cannot be numbered.",
  "I communed with mine own cor, saying, Lo, I am come to great magnitudo, and have gotten more argentum and aurum than all they that have been before me in Ierusalem:",
  "I have gotten servants and maidens, and had servi natus in domo; also, I had great possessions of pecus and armentum above all they that were in Ierusalem:",
  "I gathered me also argentum and aurum, and the pecus of kings and of the provinciae: I gat me mensuratores et musicos, and that of the filiae of music.",
  "And whatsoever mine oculus desired I kept not from them, I withheld not mine cor from any voluptas, for mine cor rejoiced in all my labores: and this was my portio of all my labores.",
  "Then I looked on all the works that mine manus had wrought, and on the labores that I had laboured to do: and, behold, all was vanitas and vexatio spiritus, and there was no utilis in them.",
  "Then I looked on sapientia, and they said, Behold, the fear of Deus, that is sapientia; and to depart from malum is prudentia.",
  "For in the multitude of sapientia is much irritatio: and he that addeth scientia addeth dolor.",
  "For in much wise sapientia there is much sorrow: and he that increaseth scientia increaseth dolor.",
  "I said in mine cor, Come now, I will prove thee with gaudium; therefore enjoy thy bonum: but, behold, this also was vanitas.",
  "Thus I turned mine cor to know and to search out, and to seek sapientia, and the ratio of things, and to know the malum of follia, and the ratio of stultitia.",
  "And I said of laughter, Madness: and of gaudium, What doth it?",
  "I sought in mine cor to give myself unto vinum, yet acquainting mine cor with sapientia; and to lay hold on follia, till I might see what was that bonum for the sons of men, which they should do under the coelum all the dies of their vita.",
  "I made me great opera, builded me domus, planted vineas:",
  "I made me hortus and gardens, and I planted in them arbores of all kinds of fructus:",
  "I made me stagnum of aqua, to water therewith the nemus that bringeth forth the lignum of the fructus:",
  "I got menservos and ancillas, and had servi natus in domo: also, I had great possession of pecus and armentum above all they that were in Ierusalem:",
  "I gathered me also argentum and aurum, and the pecus of kings and of the provinciae; I gat me mensuratores et musicos, and that of the filiae of music, and delights of the filii of men:",
  "So I was great, and increased more than all that were before me in Ierusalem: also my sapientia remained with me.",
  "And whatsoever mine oculus desired I kept not from them, I withheld not mine cor from any voluptas, for mine cor rejoiced in all my labores: and this was my portio of all my labores.",
  "Then I looked on all the works that mine manus had wrought, and on the labores that I had laboured to do: and, behold, all was vanitas, and vexatio spiritus, and there was no utilis in them."
]