[
  "1 Then I returned, and I saw vanity under the sol, that there was magnum malum under the sol.",
  "2 Behold the tears of the oppressus, and none to comfort them! and on the side of them that oppressus them was potestas, and none to comfort them.",
  "3 Wherefore I praised the mortuus, which are already defunctus, more than the vivus, which are yet vivus.",
  "4 Yea, better is he than both they, which hath not yet been, nor hath seen the malum that is done under the sol.",
  "5 The laborans labors for nothing, and the avarus is not satisfied with his lucrum: also this is vanitas.",
  "6 Better is the manus which hath a little, and resteth therewith, than both the manus which travaileth, and is not satisfied, yet hath nothing of his labor.",
  "7 Again, I saw vanitas under the sol, that there was unus, and none to socius with him; also he had neither filius nor frater; yet was there no finis of all his labor, neither was his oculus satisfied with divitiae, and he said not, Cui laboro, and qui privo animam meam of bona? Also this is vanitas, and it is magnum malum.",
  "8 There is unus, and he hath not secundus; also he hath neither filius nor frater; and yet he doth not cease of his labor, neither doth his oculus satisfy with divitiae; neither doth he say, For whom do I labor, and bereave my animus of bona? This is also vanitas, yea it is labor and dolor of spirit.",
  "9 Better is it that duobus than unus; for they have emolumentum in their labor.",
  "10 For if they fall, the unus shall lift up his socius; and woe to him that is solus, for he hath not secundus to lift him up.",
  "11 Again, if duobus lie together, then they have calorem; but how can unus be calidus alone?",
  "12 And if unus prevail against him, duobus shall withstand him; and a funis of tres is better than unus.",
  "13 Better is a iuvenis that is pauper and sapiens, than a rex that is senex and stultus, who will not be admonitus.",
  "14 For out of carcer he cometh to regnum, because in his paupertas he is natus to regnum.",
  "15 I saw all the vivus which walk under the sol, with the secundus iuvenem, which shall stand up in his locum.",
  "16 There is no finis of all the populus, even of all that shall be after them; they shall rejoice in him, yet this also is vanitas and vapor.",
  "17 Guarda thy pedes when thou goest to the domus of Deus, and be plus ready to audi than to offer the stultorum sacrificium; for they consider not that they do malum.",
  "18 Better is it that thou shalt not vovere, than that thou shalt vovere and not pays.",
  "19 The dreamus cometh through the multitudo of negotium, and the vox of the stultus is known by multitudo of verba.",
  "20 Be not rapidus to exsors thy mouth, and let not thy cor ferat a word before Deus; for Deus is in caelis, and thou upon terra; therefore let thy verba be pauca.",
  "21 For a somnium cometh through the multitudo of cura, and the vox of the stultus is known by multitudo of verba."
]