[
  "1 Walk prudenter before God, and have reverentiam for Him, qui potens est.",
  "2 Be not rapide loqui, nec velox corde, to utter any thing before God: for God is in caelo, and thou upon terra: therefore let thy sermones be paucae.",
  "3 For a somnium cometh through multitudo of cogitationes, and a vox of a stultus through multitudo of sermones.",
  "4 Quando thou hast votum a Deo, do not tardare to pay it; for He hath no delectation in stulti: that which thou hast votum, pay.",
  "5 Better is that thou shouldst not votum, than that thou shouldst votum and not pay.",
  "6 Suffer not thy os to cause thy caro to peccare: neither say thou before angelus, that it was error: wherefore God would be iratus against thy vox, and destroy the opera of thy manus.",
  "7 For in multitudo of somnia, and in multitudo of sermones, there are also multitudo of vanitates: but periculosum est timere Deum.",
  "8 If thou seest oppression of the pauper, and violentia of iudicium, and iustitia in provincia, do not mirari at these res: for there is super omnes a curator, and super eos qui potentes sunt, additiores.",
  "9 Moreover the terra in toto opere suo laborat for him that securus est: but this also is vanitas and praeda.",
  "10 Qui amat argentum, non erit satiatus argentum: and qui amat divitias, non fruetur fructu ab eis: sic et hic vanitas.",
  "11 In multitudo of substantia, multitudo of consumptores: and what proportio hath possessor substantiae, nisi quod cernit oculi eius? vanitas etiam et praeda.",
  "12 Dolorem laborantis, et substantiam collectam, consumunt fures: and sic vacuus laboravit, qui congregavit et nescit qui congregabit: et hoc vanitas, et malum gravissimum.",
  "13 There is also hic gravissimum malum, quod vidi sub sole, divitiae conservatae in malum sui domini.",
  "14 Et perditus est, sicut partus, qui exit, et consumuntur divitiae in opera vanitatis: and hoc est malum, quod transit sub sole, et hoc lacrymosum et dolorosum.",
  "15 Sicut egressus est de utero matris suae, nudus, sic revertetur, sicut venit, et nihil reportabit de labore suo, quod possit portare in manu sua.",
  "16 Et hoc est malum in omnibus, quod sicut venit, sic revertetur, et quid habet plus? vanitas et praeda.",
  "17 Et consumpsit in tenebris omnes dies suos, et in dolore, et in ira, et in tristitia.",
  "18 Ecce, quod inveni, dixit Ecclesiastes, melius est refectionem facere, et videre bonum in omnibus laboribus suis, quibus laborat homo sub sole, in numero dierum vitae suae, quos dedit ei Deus, et ut deliciis utatur in illo.",
  "19 Et omnis homo, cui dedit Deus divitias, et substantiam, et dedit ei potestatem, ut comedat ex eis, et recipiat partem suam, et gaudeat in labore suo: hic donum Dei est.",
  "20 Non multum memorabitur enim dies suae, quia Deus respondet in laetitia cordis sui."
]