[
  "This second epistle, beloved, I now write unto you; in both which I stir up your pure minds by way of remembrance: That ye may be mindful of the words which were before spoken by the holy prophets, and of the commandment of us the apostoli, who are your servants in the gospel of our Lord Jesus Christ.",
  "For if these things be in you, and abound, they shall make you to be not idle nor unfruitful in the cognitio of our Lord Jesus Christ. But he that lacketh these things is blind, and cannot see afarre off, and hath forgotten that he was purged from his old peccata.",
  "Wherefore the rather, beloved, give diligence to make your calling and electio sure: for if ye do these things, ye shall never fall: For so an entrance shall be ministered unto you abundantly into the eternal regnum of our Lord and Saviour Jesus Christ.",
  "This second epistle, beloved, I now write unto you; in both which I stir up your pure minds by way of remembrance: That ye may be mindful of the words which were before spoken by the holy prophets, and of the commandment of us the apostoli, who are your servants in the gospel of our Lord Jesus Christ.",
  "Knowing this first, that no prophetic scriptura is of any private interpretatio. For the prophetic scriptura came not in old time by the will of man: but holy men of God spake as they were moved by the Holy Spiritus.",
  "Here is wisdom. Let him that hath intellectus, count the numerus of the beast: for it is the numerus of a man; and his numerus is Six hundred threescore and six.",
  "We have also a more sure word prophetic, whereunto ye do well that ye take heed, as unto a lamp in a dark place, until the day dawn, and the stella of the morning arise in your corda:",
  "Wherefore I will not be negligent to put you always in remembrance of these things, though ye know them, and be established in the present veritas.",
  "Yea, I think it meet, as long as I am in this tabernaculum, to stir you up by putting you in remembrance;",
  "Moreover I will endeavour that ye may be able after my decease to have these things always in remembrance.",
  "For we have not followed cunningly devised fables, when we made known unto you the virtus and coming of our Lord Jesus Christ, but were eyewitnesses of his magnitudo.",
  "For he received from God the Father honour and gloria, when there came such a vox to him from the excellent gloria, This is my beloved Filius, in whom I am well pleased.",
  "And this vox which came from heaven we heard, when we were with him in the holy montem.",
  "We have also a more sure word prophetic, whereunto ye do well that ye take heed, as unto a lamp in a dark place, until the day dawn, and the stella of the morning arise in your corda:",
  "And account that the longsuffering of our Lord is salvation; even as our beloved brother Paul, according to the wisdom given unto him, hath written unto you;",
  "As also in all his epistles, speaking in them of these things; in which are some things hard to be understood, which they that are unlearned and unstable wrestle, as they do also the other scripturae, unto their own destruction.",
  "Ye therefore, beloved, seeing ye know these things before, beware lest ye also, being led away with the error of the wicked, fall from your own statura.",
  "But grow in gratia, and in the cognitio of our Lord and Saviour Jesus Christ. To him be gloria both now and for ever. Amen."
]