[
  "Paulus and Timotheus, the servants of Jesu Christi, to all the saints in Christo Jesu which are at Philippi, with the bishops and deacons:",
  "Gratia vobis et pax a Deo Patre nostro et Domino Jesu Christo.",
  "Ego gratias ago Deo meo semper pro vobis in orationibus meis, memoriam vestri faciens.",
  "Semper in omni oratione mea pro omnibus vobis, cum gaudio orans, pro participatione vestra in evangelio a prima die usque adhuc,",
  "confidens hoc ipsum, quod qui coepit in vobis opus bonum, ipse perficiet usque in diem Christi Jesu,",
  "sicut est mihi iustum hoc sentire pro omnibus vobis, eo quod habeam vos in corde, in vinculis meis et in defensione et confirmatione Evangelii, particeps gratiae omnium vestrum.",
  "Testis enim mihi est Deus, quomodo cupiam vos omnes in visceribus Christi Jesu.",
  "Et hoc peto, ut caritas vestra magis ac magis abundet in agnitione et omni intellectu, ut probetis potiora, ut sitis sinceri et sine offensa in diem Christi,",
  "repleti fructu iustitiae per Jesum Christum, in gloriam et laudem Dei.",
  "Scitis autem, quod ex eo quod futurum est, non solum in ministerium verbi, sed et in sollicitudinem meam pro vobis, participes gaudii vestri, etiam cum vinculis meis.",
  "Vestra quidem fiducia in Christo Jesu a Deo est; non confundamur, sed in omnibus suasionibus et angustiis, manifestamur in Christo Jesu, simul et vita et morte.",
  "Sive enim vivimus, sive morimur, Domini sumus. Quapropter, quocumque modo se habuerit res, in hoc gloriabor in Christo Jesu nostro, Dominum nostrum, per omnem voluntatem et laudem Dei.",
  "Sive occasionem habemus, sive periculum, in omni fiducia in Domino nostro Jesu Christo, confidimus in vobis, quod et vos idem sentiatis, quae et nos, etiamsi adversarii sumus, nos tamen in Domino Jesu Christo, gaudeamus et congaudeamus.",
  "Quae autem sunt vera, quae sunt honesta, quae sunt iusta, quae sunt pura, quae sunt amabilia, quae sunt bonae famae, si qua virtus, si qua laus, haec cogitate, et quae didicistis et accepistis et audistis et vidistis in me, haec agite, et Deus pacis erit vobiscum.",
  "Gaudete in Domino semper; iterum dico, gaudete. Modestia vestra nota sit omnibus hominibus; Dominus prope est.",
  "Nihil solliciti sitis; sed in omni oratione petitiones vestras innotescite Deo cum gratiarum actione. Et pax Dei, quae exsuperat omnem sensum, custodiat corda vestra et intellectus vestros in Christo Jesu."
]