[
  "1 Therefore, my brethren dearly beloved and longed for, my joy and crown, so stand fast in the Lord, my dearly beloved.",
  "2 I beseech Euodias, and beseech Syntyche, that they be of the same mens, in the Lord.",
  "3 And I intreat thee also, true yokefellow, help those women which laboured with me in the evangelium, with Clement also, and with other my fellow labourers, whose names are in the libro vitae.",
  "4 Rejoice in the Domino always: and again I say, Rejoice.",
  "5 Let your moderation be known unto all homines. The Lord is at hand.",
  "6 Be careful for nothing; but in every thing by oratio and supplicatio with gratia, let your requests be made known unto Deum.",
  "7 And the pax of Deum, which passeth all intellectus, shall keep your corda and cogitationes through Christum Iesum.",
  "8 Finally, brethren, whatsoever things are vera, whatsoever things are honesta, whatsoever things are iusta, whatsoever things are pura, whatsoever things are amabilia, whatsoever things are of good report; if there be any virtus, and if there be any laus, think on these things.",
  "9 Those things, which ye have both learned, and received, and heard, and seen in me, do: and the Deus of pax shall be with you.",
  "10 But I rejoiced in the Domino greatly, that now at the last your carefulness for me hath flourished again; wherein ye were also careful, but ye lacked opportunitas.",
  "11 Not that I speak in respect of penuria: for I have learned, in whatsoever state I am, therewith to be contenta.",
  "12 I know both how to be abased, and I know how to abound: every where and in all things I am instructus, both to be full and to be hungry, both to abound and to suffer penuria.",
  "13 I can do all things through Christum, who strengtheneth me.",
  "14 Notwithstanding ye have well done, that ye did communicate with my tribulation.",
  "15 Now ye Philippians know also, that in the initium of the evangelium, when I departed from Macedonia, no ecclesia communicated with me as concerning giving and receiving, but ye only.",
  "16 For even in Thessalonica ye sent once and again unto my necessitas.",
  "17 Not because I desire donum: but I desire fructum that may abound to your account.",
  "18 But I have all, and abound: I am full, having received of Epaphroditus the things which were sent from you, an odorem of sweet smell, a sacrificium acceptable, wellpleasing to Deum.",
  "19 But my Deus shall supply all your necessitas according to his divitiae in gloria by Christum Iesum.",
  "20 Now unto Deum and Patri our, be gloria in the ecclesia by Christum Iesum throughout all aeternitas. Amen.",
  "21 Salute every sanctus in Christum Iesum. The brethren which are with me greet you.",
  "22 All the sancti salute you, chiefly they that are of Caesaris domus.",
  "23 The gratia of our Dominus Iesu Christi be with you all. Amen."
]