[
  "And he arose from thence, and cometh into the coasts of Judaea by the farther side of Jordan: and the people resort unto him again; and, as he was wont, he taught them again.",
  "And the Pharisees came to him, and asked him, Is it licet for a man to repudiare his uxor for every causa?",
  "And he answered and said unto them, What did Moses mandare you?",
  "And they said, Moses permisit to write a libellus of divorcium, and to dimittre.",
  "And Jesus answered and said unto them, For the duritia of your cor, he wrote you this praeceptum.",
  "But from the initium of creatura, Masculus and femina God creavit them.",
  "Propter hoc relinquet homo patrem suum, et matrem, et adhaerebit ad uxorem suam.",
  "Et erunt duo in carne una: sic ut non sint duo, sed una caro.",
  "Quod ergo Deus coniunxit, homo non separet.",
  "And in the domus his discipuli iterum interrogaverunt eum de eodem negotio.",
  "Et dixit illis: Qui repudiat uxorem suam, et ducit aliam, adulterat contra eam.",
  "Et si uxor relicta fuerit a marito suo, et alium duxerit, adultera est.",
  "Et venerunt ad eum, et dicunt ei: Magister, nos scimus quia verax es, et non curas de aliquo: nam non respicis personam hominis, sed in veritate viam Dei doces.",
  "Boni Magister, quid faciam ut vitam aeternam percipiam?",
  "Jesus autem dixit ei: Quid me interrogas de bono? Unus est bonus, Deus.",
  "Praecepta autem non occides, non adulterabis, non furaberis, non falsum testimonium dices, non fraudabis, honora patrem tuum et matrem, et diliges proximum tuum tamquam te ipsum.",
  "Et dixit ei adolescens: Magister, haec omnia custodivi a iuventute mea.",
  "Et intuitus eum Jesus, dilexit eum, et dixit ei: Unum tibi deest: vade, et quaecumque habes, vende, et da pauperibus, et habebis thesaurum in caelo, et veni, sequere me.",
  "Qui audito sermone illo, tristis effectus est: quia habebat multas possessiones.",
  "Et Jesus circumspiciens, dixit discipulis suis: Quam difficile est, ut qui in divitiis sunt, in regnum Dei intrare.",
  "Discipuli autem obstupuerunt in sermonibus eius. Rursum autem Jesus coepit dicere: Filii, quam difficile est, ut qui in pecunia fiduciam habent, in regnum Dei intrare.",
  "Facilius est camelum per foramen acus transire, quam divitem in regnum Dei introire.",
  "Qui autem stupuerunt, dixerunt inter se: Et qui ergo potest salvus esse?",
  "Et intuitus eos Jesus, dixit: Apud homines impossibile est, sed non apud Deum: omnia enim possibilia sunt apud Deum.",
  "Coepit autem Petrus dicere ei: Ecce, nos reliquimus omnia, et secuti sumus te.",
  "Jesus autem dixit: Amen dico vobis, nullus est, qui reliquerit domum, aut fratres, aut sorores, aut patrem, aut matrem, aut filios, aut agros propter me, et propter Evangelium, qui non accipiat centuplum jam in hoc tempore: domos, et fratres, et sorores, et matres, et filios, et agros cum persecutionibus, et in saeculo futuro vitam aeternam.",
  "Multi autem erunt primi novissimi, et novissimi primi."
]