[
  "And straightway in the morning the chief priests held a consultation with the elders and scribes and the whole council, and bound Jesus, and carried him away, and delivered him to Pilate.",
  "And Pilate asked him, Quis est veritas?  Art thou the King of the Jews? And he answering said unto him, Thou sayest it.",
  "And the chief priests accused him of many things: but he answered nothing.",
  "And Pilate asked him again, saying, Answerest thou nothing? behold how many things they witness against thee.",
  "But Jesus yet answered nothing; so that Pilate marvelled.",
  "Now at that festum Paschae he released unto them one prisoner, whomsoever they desired.",
  "And there was one named Barabbas, qui fuerat in vinculis, cum seditiosis, qui in seditione fecerant caedem.",
  "And the multitude crying aloud began to desire him to do as he had ever done unto them.",
  "But Pilate answered them, saying, Vultis ergo regem vestrum crucifigi?",
  "For he knew that the chief priests had delivered him for invidia.",
  "But the chief priests moved the people, that he should rather release Barabbas unto them.",
  "And Pilate answered and said again unto them, Quid igitur faciam vobis cum rege vestro?",
  "And they cried out again, Crucifige eum.",
  "And Pilate said unto them, Why, quid malum fecit? qui scelus commisit?",
  "And they cried out the more exceedingly, Crucifige eum.",
  "And so Pilate, willing to content the people, released Barabbas unto them, and delivered Jesus, after he had scourged him, to be crucified.",
  "And the soldiers led him away into the hall, called Praetorium; and they call together the whole band.",
  "And they clothed him with purple, and plaited a corona of thorns, and put it about his caput.",
  "And began to salute him, Ave, rex Judaeorum!",
  "And they smote him on the caput with a reed, and did spit upon him, and bowing their genua worshipped him.",
  "And when they had mocked him, they took off the purple from him, and put his own vestimenta on him, and led him out to crucify him.",
  "And they compel one Simon a Cyrenian, qui transibat, ut portaret crucem ejus.",
  "And they bring him unto the place Golgotha, quod est interpretatum Calvariae locus.",
  "And they gave him vinum myrrhae, sed non accepit.",
  "And when they had crucified him, they partiti sunt vestimenta ejus, casting sortes super eis, quis quid aciperet.",
  "And it was the tertiam horam, and they crucified him.",
  "And the superscriptio of his causa was written, Rex Judaeorum.",
  "Et cum eo crucifixerunt duos latrones, unum a dextris ejus, et unum a sinistris ejus.",
  "Et sermonem scripturae implevit: Qui cum sceleratis judicatus est.",
  "And one of the malefactors which were hanged railed on him, saying, Si tu es Christus, salvus fac temetipsum et nos.",
  "But the other answering rebuked him, saying, Neque tu times Deum, quod in eodem judicio es?",
  "Et nos quidem juste: nam digna factis recipimus, hic autem nihil mali gessit.",
  "Et dicebat ad Jesum: Domine, memento mei, cum veneris in regnum tuum.",
  "Et Jesus dixit ei: Amen dico tibi, hodie mecum eris in Paradiso.",
  "Et erat hora sexta, et tenebrae factae sunt per totam terram usque in horam nonam.",
  "Et hora nona exclamavit Jesus voce magna, saying, Eli, Eli, lama sabachthani?",
  "Quod est interpretatum, Deus meus, Deus meus, ut quid dereliquisti me?",
  "Et quidam ex his qui stabant ibi audierunt, et dicebant: Ecce, Elijah vocat.",
  "Et cucurrit, et implevit spongiam aceto, et posuit eam in calamo, et dabat ei bibere, dicendo: Sinite, videamus si veniat Elias, ut descendat, et eum salvum faciat.",
  "Jesus autem cum clamasset voce magna, emisit spiritum.",
  "Et velum templi scissum est in duas partes a summo usque deorsum.",
  "Et centurio, qui stabat contra eum, videns quod ita clamasset, et spirasset, ait: Vere Filius Dei erat.",
  "Et erant mulieres aliquae afastantes, et contemplantes eum, inter quas erat et Maria Magdalene, et Maria Jacobi minors, et Salome, et ceterae, quae cum ipso venerant, cum esset in Galilaea, et ministrabant ei.",
  "Et cum sero esset, quia erat dies parasceve (id est, dies ante sabbatum), venit Joseph ab Arimathaea, nobilis senator, qui et ipse expectabat regnum Dei, et audacter introiit ad Pilatum, et petiit corpus Jesu."
]