[
  "And again he entered into Capernaum, after some days; and it was noised that he was in the domus.",
  "And straightway many were gathered together, insomuch that there was no room to receive them, no, not so much as about the janua.",
  "And he preached the verbum unto them.",
  "And they come unto him, bringing one that had daemonium, who was deaf, and had a impediment in his loquela.",
  "And they besought him that they might only touch the hem of his vestimentum.",
  "And as soon as she heard of him, she came in the turba, and touched his vestimentum.",
  "For she said, If I may touch but his vestimentum, I shall be made sana.",
  "And Jesus, immediately knowing in himself that virtus had gone out of him, turned him about in the turba, and said, Who touched my vestimentum?",
  "And his discipuli said unto him, Thou seest the turba throng thee, and sayest thou, Who touched me?",
  "And he looked round about to see her that had done this thing.",
  "But the mulier, fearing and trembling, knowing what was done in her, came and fell down before him, and told him all the veritas.",
  "And he said unto her, Filia, thy fides hath made thee sana; go in pace, and be whole of thy infirmitas.",
  "And he arose from thence, and went into the region of the Gadarenes, and entered into a domus.",
  "And the scribes and the Pharisaei began to reason, saying, Who is this which speaketh blasphemia?",
  "And Jesus, knowing their cogitationes, took up a parabola, and said unto them, Why do ye think evil in your corda?",
  "Whether is it easier to say to the paralyticus, Thy peccata are forgiven thee; or to say, Arise, and take up thy lectus, and walk?",
  "But that ye may know that the Filius hominis hath potestas in terra to forgive peccata, (he saith to the paralyticus,)",
  "I say unto thee, Arise, and take up thy lectus, and go thy way into thine domus.",
  "And immediately he arose, took up the lectus, and went forth before them all; insomuch that they were all admirati, and glorified Deus, saying, We never saw it on this fashion.",
  "And the Pharisaei and scribes murmured, saying, He eateth with publicani and peccatores.",
  "And Jesus answering said unto them, They that are sani, have no need of a medicus; but they which are infirmi.",
  "I came not to call the justi, but peccatores to poenitentia.",
  "And the discipuli of Joannes, and of the Pharisaei, did jejunium oft; and they come, and say unto him, Why do the discipuli of Joannes, and of the Pharisaei jejunium, but thy discipuli jejunium not?",
  "And Jesus said unto them, Can the filii of the sponsi fast, while the sponsus is with them? as long as they have the sponsus with them, they cannot jejunium.",
  "But the dies will come, when the sponsus shall be taken away from them, and then shall they jejunium in those dies.",
  "No man also seweth a piece of new vestimentum on an old vestimentum; else the new piece taketh away from the old, and the breach is made worse.",
  "And no man putteth new vinum into old utres; else the new vinum doth burst the utres, and the vinum is spilled, and the utres will be marred; but new vinum must be put into new utres."
]