[
  "And he entered again into the synagogue; and there was a man there which had a withered manus.",
  "And they watched him, whether he would heal him on the sabbatum, that they might accuse him.",
  "And he saith unto the man which had the withered manus, Stand forth.",
  "And he saith unto them, Is it licitum on the sabbatum to do bonum, or malum? to save animam, or to kill? But they held their silentium.",
  "And when he had looked round about on them with ira, being grieved for the duritia of their corda, he saith unto the man, Stretch forth thine manus. And he stretched it out: and his manus was restored whole as the other.",
  "And the pharisaei went forth, and straightway took consilium with the herodianis against him, how they might destroy him.",
  "But Jesus withdrew himself with his discipuli to the mare: and a great multitude from Galilaea followed him, and from Iudaea,",
  "And from Hierusalem, and from Idumaea, and from beyond the Iordanem, and they about Tyrum and Sidonem, a great multitude, when they had heard what great things he did, came unto him.",
  "And he spake to his discipuli, that a navicula should wait on him because of the multitude, lest they should throng him.",
  "For he had healed many; insomuch that they pressed upon him for to touch him, as many as had plagas.",
  "And unclean spiriti, when they saw him, fell down before him, and cried, saying, Thou art the Filius Dei.",
  "And he straitly charged them that they should not make him manifest.",
  "And he goeth up into a montem, and calleth unto him whom he would: and they came unto him.",
  "And he ordained duodecim, that they should be with him, and that he might send them forth to praedicare,",
  "And to have potestatem to heal infirmitates, and to cast out daemonia:",
  "And Simon he surnamed Petrus;",
  "And Iacobum and Ioannem, the filii of Zebedaei, which he also named Boanerges, which is, Filii tonitrus;",
  "And Andreas, and Philippus, and Bartholomaeus, and Matthaeus, and Thomas, and Iacobus filius Alphei, and Thaddaeus, and Simon Cananeus,",
  "And Iudas Iscariotes, which also betrayed him: and they went into a domus.",
  "And the multitude cometh together again, so that they could not so much as eat panem.",
  "And when his familia heard of it, they went out to lay hold on him: for they said, He is insanus.",
  "And the scribae which came down from Hierusalem said, He hath Beelzebub, and by the princeps of the daemonia casteth he out daemonia.",
  "And he called them unto him, and said unto them in parabolis, How can Satanas cast out Satanas?",
  "And if a regnum be divided against itself, that regnum cannot stand.",
  "And if a domus be divided against itself, that domus cannot stand.",
  "And if Satanas rise up against himself, and be divided, he cannot stand, but hath an end.",
  "No man can enter into the domus of a fortis man and spoil his goods, except he will first bind the fortis man; and then he will spoil his domus.",
  "Verily I say unto you, All peccata shall be forgiven unto the filii of hominum, and blasphemiae wherewith soever they shall blaspheme:",
  "But he that blasphemeth against the Spiritus Sanctus hath never remissio, but is reus aeterni delicti:",
  "Because they said, He hath an unclean spiritus.",
  "There came then his fratres and mater, and, standing without, sent unto him, calling him.",
  "And the multitude sat about him, and they said unto him, Behold, thy mater and thy fratres without seek for thee.",
  "And he answered them, saying, Who is my mater, or my fratres?",
  "And he looked round about on them which sat about him, and said, Behold my mater and my fratres!",
  "For whosoever shall do the voluntas of Deus, the same is my frater, and my soror, and mater."
]