[
  "And he began again to teach by the sea side: and there was gathered unto him a great multitude, so that he entered into a ship, and sat in the sea; and the whole multitude was by the sea on the terra.",
  "And he taught them many things by parabolae, and said unto them in his doctrina:",
  "Hearken; Behold, there went out a sator to sow:",
  "And it came to pass, as he sowed, some fell by the via, and the volucres of the caelum came and devoured it up.",
  "And some fell on stony ground, where it had not much terra; and immediately it sprang up, because it had not profunditas of terra:",
  "But when the sol was up, it was scorched; and because it had not radix, it withered away.",
  "And some fell among thorns, and the thorns grew up, and choked it, and it yielded no fructus.",
  "And other fell on good terra, and did yield fructus that sprang up and increased; and brought forth, some thirty, some sixty, some an hundred.",
  "And he said unto them, He that hath aures to hear, let him hear.",
  "And when he was alone, they that were about him with the duodecim asked of him the parabola.",
  "And he said unto them, Unto you it is given to know the mysterium of the regnum Dei: but unto them that are without, all these things are done in parabolis:",
  "That seeing they may see, and not understand; and hearing they may hear, and not comprehend; lest at any time they should be converted, and their peccata should be forgiven them.",
  "And he said unto them, Know ye not this parabola? and how then will ye know all parabolis?",
  "The sator soweth the verbum.",
  "And these are they by the via, where the verbum is sown; but when they have heard, Satan immediately cometh and taketh away the verbum that was sown in their corda.",
  "And these are they likewise which are sown on stony ground; who, when they have heard the verbum, immediately receive it with gaudeo;",
  "And have no radix in themselves, and so endure but for a tempus: afterward, when afflictio or persecutio ariseth for the verbum's sake, immediately they are scandalizati.",
  "And these are they which are sown among thorns; such as hear the verbum,"
]