[
  "And he went out from thence, and came into his own terra, and his disciples follow him.",
  "And when the sabbatum was come, he began to teach in the synagogue: and many hearing him were astonished, saying, From whence hath this man these things? and what sapientia is this which is given unto him, that even such miracula are wrought by his manus?",
  "Is not this the faber, the son of Maria, the brother of Iacobus, and Ioseph, and of Iudae, and Simon? and are not his sisters here with us? And they were offended at him.",
  "But Iesus said unto them, A propheta is not without honos, but in his own terra, and among his own cognati, and in his own domus.",
  "And he could there do no mighty opus, save that he laid his manus upon a few infirmi, and healed them.",
  "And he went round about the castella and villages, teaching, and preaching the evangelium of the regnum of God, and the duodecim with him,",
  "And he called unto him the duodecim, and began to send them forth by duos; and gave them potestas over unclean spiritus;",
  "And commanded them that they should take nothing for their via, save a baculus only; no scrip, no panis, no pecunia in their zona:",
  "But be shod with caligae, and not put on duos tunicae.",
  "And he said unto them, In what place soever ye enter into an aula, there abide till ye depart from that place.",
  "And whosoever shall not receive you, nor hear you, when ye depart thence, shake off the pulvis under your pedes for a testimonium against them. Verily I say unto you, It shall be more tolerable for Sodom and Gomorrha in the dies iudicii, than for that civitas.",
  "And they went out, and preached that men should poenitentiam facere.",
  "And they cast out many daemonia, and anointed with oleum many that were infirmi, and healed them.",
  "And king Herodes heard of him; (for his name was spread abroad:) and he said, That Iohannes Baptistes is risen from the sepulchrum, and therefore miracula are wrought by him.",
  "Others said, That it is Elias. And others said, That it is a propheta, or as one of the prophetae.",
  "But when Herodes heard thereof, he said, It is Iohannes, whom I decapitated: he is risen from the dead.",
  "For Herodes himself had sent forth and laid hold upon Iohannes, and bound him in vincula in the carcer, for Herodias' sake, his brother Philippus' uxor.",
  "For Iohannes had said unto him, It is not licitum for thee to have thy brother's uxor.",
  "Therefore Herodias had a querela against him, and would have killed him; but she could not:",
  "For Herodes feared Iohannes, knowing that he was a iustus and sanctus man, and observed him; and when he heard him, he did many things, and heard him gladly.",
  "And when a convenient dies were come, Herodes on his natalis day made a cena to his magnates, and high officers, and chief men of Galilaea;",
  "And when the filia of the said Herodias came in, and danced, and pleased Herodes and them that sat with him, the king said unto the puella, Ask of me whatsoever thou wilt, and I will give it thee.",
  "And he sware unto her, Whatsoever thou shalt ask of me, I will give it thee, unto the half of my regnum.",
  "And she went forth, and said unto her mater, What shall I ask? And she said, The caput of Iohannes Baptistes.",
  "And she came in straightway with haste unto the king, and asked, saying, I will that thou give me by and by in a disco the caput of Iohannes Baptistes.",
  "And the king was exceeding sorry; yet for his oath's sake, and for their sakes which sat with him, he would not reject her.",
  "And immediately the king sent an exactor, and commanded his caput to be brought: and he went and beheaded him in the carcer,",
  "And brought his caput in a disco, and gave it to the puella: and the puella gave it to her mater.",
  "And when his disciples heard of it, they came and took up his corpus, and laid it in a monument.",
  "And the apostoli gathered themselves together unto Iesus, and told him all things, both what they had done, and what they had taught.",
  "And he said unto them, Come ye yourselves apart into a desert place, and rest a while: for there were many coming and going, and they had no leisure so much as to eat.",
  "And they departed into a desert place by ship privately.",
  "And the people saw them departing, and many knew him, and ran afoot thither out of all cities, and outwent them, and came together unto him.",
  "And Iesus, when he came out, saw much turba, and was moved with misericordia toward them, because they were as oves not having a pastor: and he began to teach them many things.",
  "And when the hora was now far spent, his disciples came unto him, and said, This is a desert place, and now the hora is far passed:",
  "Send them away, that they may go into the castella and villages round about, and buy themselves panis: for they have nothing to eat.",
  "He answered and said unto them, Give ye them to eat. And they say unto him, Shall we go and buy ducentorum denariorum panis, and give them to eat?",
  "He saith unto them, How many panis have ye? go and see. And when they knew, they say, Quinque, and duos pisces.",
  "And he commanded them to make them all discumbere upon the green gramina.",
  "And they sat down in praecinctae, by hundred, and by fifties.",
  "And when he had taken the quinque panis and the duos pisces, he looked up to caelum, and blessed, and broke the panis, and gave them to his disciples to set before them; and the duos pisces divided he among them all.",
  "And they did all eat, and were filled.",
  "And they took up duodecim cophini full of the fragments, and of the panis.",
  "And they that did eat of the panis were quinque milia hominum.",
  "And immediately he constrained his disciples to get into the navis, and to go to the other side before unto Bethsaida, while he sent away the turba.",
  "And when he had sent them away, he departed into a montem to pray.",
  "And when even was come, the navis was in the midst of the mare, and he alone on the terra.",
  "And he saw them toiling in rowing; for the ventus was contrary unto them: and about the quarta vigilia of the noctis he cometh unto them, walking upon the mare, and would have passed by them.",
  "But when they saw him walking upon the mare, they thought it had been a phantasma, and cried out:",
  "For they all saw him, and were troubled. And immediately he talked with them, and saith unto them, Be of good comfort: it is I; be not timidi.",
  "And he went up unto them into the navis; and the ventus ceased: and they were sore amazed in themselves beyond measure, and wondered.",
  "For they considered not the miracula of the panis: for their cor was hardened.",
  "And when they had passed over, they came into the terra of Genezareth, and drew to the shore.",
  "And when they were come out of the navis, straightway they knew him,",
  "And ran through that whole regio round about, and began to carry about in grabatis those that were infirmi, where they heard he was.",
  "And whithersoever he entered, into villages, or civitates, or castella, they laid the infirmi in the plateae, and besought him that they might touch if it were but the hem of his vestimentum: and as many as touched him were made sanus."
]