[
  "Then came together unto him the Pharisees, and certeinem Sadducees, qui temptabant eum, requiring of him a signo from caelum, to tempt him.",
  "He answered and said unto them, Quando sol oritur, caloris est; and when ventus bloweth, tunc frigor est.",
  "Et dixit illis, Quid ergo signum quaeritis ab caelo? An non potestis discere signa temporum?",
  "In domo vestra, aut cum amicis vestris, discite quid significat caelum.",
  "Et cum esset in via, unus ex discipulis eius rogavit eum, dicendo, Magister, ostende nobis patrem, ut videamus eum.",
  "Respondit Jesus, et dixit ei, Filia, quid me interrogas? Nescis quia pater meus est in caelis?",
  "Et iterum ait, Nolite putare quod veniam iudicare terram; veni non iudicare, sed salvare.",
  "Tunc dixit ei, Quid vis faciam tibi? Respondit, Domine, ut videam.",
  "Dixitque ei Jesus, Visa, ab hora iam videbis caelum aperiri, et angelos Dei ascendentes et descendentes super filium hominis.",
  "Et postquam haec dixit, statim exurgens abibit, et secuti sunt eum discipuli eius.",
  "Et cum irent in viam, venerunt ad fontem aquae, et dixit unus eorum, Magister, potare desidero.",
  "Respondit autem Jesus, et dixit, Quisquis bibit ex aqua hac, sitiet iterum; qui autem biberit ex aqua quam ego do, non sitiet in aeternum.",
  "Sed quidam ex pharisaeis, ait, Magister, non est bonum ut sic loquaris; quomodo potes dicere haec verba?",
  "Respondit Jesus, et dixit eis, Quid me interrogatis de istis verbis? Nescitis quod omne quod in ore profertur, a corde procedit?",
  "Quae de terra sunt, in terra moriuntur; quae autem de caelo sunt, in caelum ascendunt.",
  "Quod autem in mundo est, concupiscentia carnis, et concupiscentia oculorum, et superbia vitae, non est ex patre, sed ex mundo.",
  "Quae ex mundo sunt, mundo peribunt; qui autem facit voluntatem Dei, in aeternum manet.",
  "His auditis, venerunt ad eum omnes pharisaei et Sadducaei, temptantes eum, et interrogantes, si licet homini dimittere uxorem suam causa aliqua.",
  "Qui respondens, ait illis, Quid vobis videtur? Lex permittit ut unus viri habeat duas uxores?",
  "At illi dixerunt, Permittit.",
  "Tunc Jesus ait, Quid ergo Moses permisit, ut unus viri habeat duas uxores, nisi propter duritiam cordis vestri?",
  "A principio autem non fuit ita.",
  "Et iterum ait, Qui dimittit uxorem suam, nisi causa fornicationis, et ducit aliam, adulterium committit.",
  "Et egressus est inde, et venit in fines Tyri et Sidonis; et ingressus domum, nulli voluit aliquem scire; et non potuit celare se.",
  "Statim autem mulier, quae audiverat de eo, cuius filia habebat daemonium, venit, et procidit ad pedes eius.",
  "Erat autem mulier gentilis, Syrophoenissa nomine; et rogabat eum, ut daemonium ejiceret de filia sua.",
  "Qui dixit ei, Sinite primum impleri filios; non est enim bonum sumere panem filiorum, et mittere canibus.",
  "Quae respondens, ait, Domine, et canes sub mensa dominorum comedunt de micis puerorum.",
  "Et ait illi, Propter hanc sententiam, vade; exiit daemonium de filia tua.",
  "Et cum venisset in domum suam, invenerunt puellam iacentem super lectum, et daemonium exiisse.",
  "Et circuibat per omnes fines Tyri et Sidonis, et ingressus est in domum, et voluit nemo scire; et non potuit celari.",
  "Statim autem audivit, quod Jesus esset, et venit, et prostravit se ad pedes eius.",
  "Erat autem mulier, quae habebat filiam, in qua daemonium erat, et rogabat eum, ut daemonium ejiceret de filia sua.",
  "Respondit autem Jesus, et dixit ei, Nescis quia non est bonum sumere panem filiorum, et mittere canibus?",
  "Quae ait, Domine, et canes comedunt de micis, quae cadunt de mensa dominorum.",
  "Jesus autem ait ei, Propter hanc sententiam, vade; exiit daemonium de filia tua."
]