[
  "And they came over unto the other side of the mare, into the region of Dalmanutha.",
  "And the Pharisees came forth, and began to question with him, seeking of him a signum from caelo, tempting him.",
  "And he sighed deeply in his spirit, and saith, Why doth this generatio seek after a signum? Verily I say unto you, There shall no signum be given unto this generatio.",
  "And he left them, and entering into the navis again departed to the other side of the mare.",
  "Now the discipuli had forgotten to take panis, neither had they in the navis with them but one panis.",
  "And he charged them, saying, Take heed, beware of the fermentum of the Pharisees, and of the fermentum of Herod.",
  "And they reasoned among themselves, saying, It is because we have no panis.",
  "And when Jesus knew it, he saith unto them, Why reason ye, because ye have no panis? perceive ye not yet, neither understand? have ye your cor still hardened?",
  "Having eyes, see ye not? and having aures, hear ye not? and do ye not remember?",
  "When I broke the five panes among five thousand, how many sportae full of fragments took ye up? They say unto him, Twelve.",
  "And when the seven among four thousand, how many sportae full of fragments took ye up? And they said, Seven.",
  "And he said unto them, How is it that ye do not understand?",
  "And he cometh to Bethsaida; and they bring a caecus unto him, and besought him to touch him.",
  "And he took the caecus by the manus, and led him out of the villa; and when he had spat upon his oculus, and put his manus upon him, he asked him if he saw any thing.",
  "And he looked up, and said, I see homines as arbores, walking.",
  "After that he put his manus again upon his oculus, and made him look up: and he was restored, and saw every thing clearly.",
  "And he sent him away to his domus, saying, Neither go into the villa, nor tell it to any in the villa.",
  "And Jesus went out, and his discipuli, into the castella of Caesarea Philippi: and by the way he asked his discipuli, saying unto them, Whom do men say that I am?",
  "And they answered, Ioannes Baptistes: but some say, Elias; and others, One of the prophetes.",
  "And he saith unto them, But whom say ye that I am? And Petrus answereth and saith unto him, Thou art Christus.",
  "And he charged them that they should tell no man of him.",
  "And he began to teach them, that the Filius Dei must suffer many things, and be rejected of the seniores, and of the principes of the sacerdotes, and be slain, and after three dies rise again.",
  "And he spake that saying openly. And Petrus took him, and began to rebuke him.",
  "But when he had turned about and looked on his discipuli, he rebuked Petrus, saying, Get thee behind me, Satanas: for thou savourest not the things that be of Deus, but the things that be of homines.",
  "And when he had called the people unto him with his discipuli also, he said unto them, Whosoever will follow me, let him deny himself, and take up his crucem, and follow me.",
  "For whosoever will save his anima shall lose it; but whosoever shall lose his anima for my sake and the evangelii, the same shall save it.",
  "For what shall it profit a homo, if he shall gain the mundus, and lose his anima?",
  "Or what shall a homo give in exchange for his anima?",
  "Whosoever therefore shall be ashamed of me and of my verba in this adulterous and peccatrix generatio; of him also shall the Filius Dei be ashamed, when he cometh in the gloria of his Pater with the sancti angeli."
]