[
  "My brethren, have not the fides amongst you, rich in glory, and the pauper in humility?",
  "If a aureus ring comes into your coetus, and if a pauper in vile habitus, and you have respect to him that wears the aureus ring, and say unto him, Sit thou here in a good place, and say to the pauper, Stand thou there, or sit here under my scabellum:",
  "Haven't you made distinctio amongst yourselves, and are become judges of evil thoughts?",
  "Hearken, my beloved brethren, Hath not Deus chosen the pauper of this mundo rich in fides, and heirs of the regnum which He hath promised to them that love Him?",
  "If ye fulfil the regnum of the law, thou shalt love thy neighbour as thyself, thou dost commit peccatum, and art convinced of the law as a transgressor.",
  "For whosoever shall keep the whole law, and yet offend in one point, he is guilty of all.",
  "For he that said, Do not adulterium, said also, Do not homicide. Now if thou commit no adulterium, yet if thou homicidae, thou art become a transgressor of the law.",
  "So speak ye, and so do, as they that shall be judged by the law of libertas.",
  "For he shall have iudicium without misericordia, that hath shewed no misericordia; and misericordia rejoiceth against iudicium.",
  "What doth it profit, my brethren, though a man say he hath fides, and have not operis? can fides save him?",
  "If a brother or sister be naked, and destitute of daily bread,",
  "And one of you say unto them, Depart in pace, be warmed and filled; notwithstanding ye give them not those things which are necessaria to the body; what doth it profit?",
  "Even so fides, if it hath not operis, is dead, being alone.",
  "Yea, a man may say, Thou hast fides, and I have operis: shew me thy fides without thy operis, and I will shew thee my fides by my operis.",
  "Thou believest that there is one Deus; thou doest well: the demons also believe, and tremble.",
  "But wilt thou know, O vain man, that fides without operis is dead?",
  "Was not Abraham our pater justified by operis, when he had offered Isaac his son upon the altar?",
  "Seest thou how fides wrought with his operis, and by operis was fides made perfect?",
  "And the scripture was fulfilled which saith, Abraham believed Deus, and it was imputed unto him for iustitia; and he was called the Friend of Deus.",
  "Ye see then how that by operis a man is justified, and not by fides only.",
  "Likewise also was not Rahab the harlot justified by operis, when she had received the messengers, and had sent them out another way?",
  "For as the body without the spirit is dead, so fides without operis is dead also."
]