[
  "Go to now, ye rich men, weep and howl, for your miseries that shall come upon you. Your riches are corrupted, and your garments are motheaten.",
  "Your gold and silver is cankered, and the rust of them shall be a witness against you, and shall eat your flesh as it were fire. Ye have heaped treasure together for the last days.",
  "Behold, the hire of the labourers who have reaped down your fields, which is of you kept back by fraud, crieth: and the cries of them which have reaped are entered into the ears of the Dominus (Lord) of Sabaoth.",
  "Ye have lived in pleasure on the earth, and been wanton; ye have nourished your cor (heart) as in a day of slaughter.",
  "Ye have condemned and killed the just; and he doth not resist you.",
  "Be patient therefore, brethren, unto the coming of the Dominus (Lord). Behold, the husbandman waiteth for the precious fructus (fruit) of the earth, and hath long patience for it, until he receive the former and the latter rain.",
  "Be ye also patient; stablish your corda (heart): for the coming of the Dominus (Lord) draweth nigh.",
  "Grudge not one against another, brethren, lest ye be condemned: behold, the judge standeth before the porta (door).",
  "Take, my brethren, the prophets, who have spoken in the nomine (name) of the Dominus (Lord), for an example of suffering affliction, and of patience.",
  "Behold, we count them happy which endure. Ye have heard of the patientia (patience) of Job, and have seen the end of the Dominus (Lord); that the Dominus (Lord) is very pitiful, and of tender misericordia (mercy).",
  "But above all things, my brethren, swear not, neither by caelum (heaven), neither by terra (earth), neither by any other oath: but let your sermo (word) be yea; and your no.",
  "Let your yea be yea; and your no, no; lest ye fall into iudicium (judgment).",
  "Is any among you afflicted? let him oratio (pray). Is any merry? let him cantico (sing psalms).",
  "Is any sick among you? let him call for the presbyteros (elders) of the church; and let them orare (pray) over him, anointing him with oleum (oil) in the nomine (name) of the Dominus (Lord):",
  "And the oratio (prayer) of fides (faith) shall save the sick, and the Dominus (Lord) shall raise him up; and if he have committed peccata (sins), they shall be forgiven him.",
  "Confess your faults one to another, and orate (pray) one for another, that ye may be healed. The oratio (prayer) of the iustus (just) man availeth much in its efficacia (effectiveness).",
  "Elias was a homo (man) subject to like passiones (passions) as we are, and he oravit (prayed) in his oratio (prayer) that it might not pluere (rain); and it pluere (rained) not on the terra (earth) by the space of tres (three) anni (years) and sex (six) menses (months).",
  "And he oravit (prayed) again, and the caelum (heaven) gave pluere (rain), and the terra (earth) brought forth its fructus (fruit).",
  "My brethren, if any of you do err from the veritas (truth), and one convert him;",
  "Let him know, that he which converteth the peccator (sinner) from the error of his via (way), shall save a animam (soul) from morte (death), and shall cover a multitude of peccata (sins)."
]