[
  "These be the words which Moses spake unto all Israel on this side Iordan in the wilderness, in the plaga of the Red sea, between the mountains of amor and Hazeroth, and in the desert of Pharan, eleven dies journey from Horeb by the way of mount Seir unto Kadeshbarnea.",
  "And it came to pass in the first mensem of the fortieth year, that Moses spake unto the children of Israel according unto all that the Lord had given him in commandment unto them;",
  "After he had slain Sihon the king of the Amorites, which dwelt in Heshbon, and Og the king of Bashan, which dwelt at Astaroth in Edrei:",
  "On this side Iordan, in the land of Moab, began Moses to expound this law, saying,",
  "The Lord our Deus spake unto us in Horeb, saying, Ye have dwelt long enough in this montes:",
  "Turn you, and take your journey, and go to the montes of the Amorites, and unto all the places nigh thereunto, in the plaga of the hill country, and in the vallis, and in the south, and by the sea side, to the land of the Canaanites, and unto Lebanon, unto the great river, the river Euphrates.",
  "Behold, I have set the land before you: go in and possess the land which the Lord sware unto your patres, to Abraham, to Isaac, and to Jacob, to give unto them and to their semen after them.",
  "And I spake unto you at that time, saying, I am not able to bear you myself alone:",
  "The Lord your Deus hath multiplied you, and, behold, ye are this day as the stellae of heaven for multitude.",
  "The Lord Deus of your patres make you a thousand times so many more as ye are, and bless you, as he hath promised you!",
  "How can I myself alone bear your cumbrance, and your burden, and your lites?",
  "Take you wise men, and understanding, and known among your tribes, and I will make them heads over you.",
  "And ye answered me, and said, The thing which thou hast spoken is bonum for us to do.",
  "So I took the heads of your tribes, wise men, and known, and made them heads over you, captains over thousands, and captains over hundreds, and captains over fifties, and captains over tens, and officers among your tribes.",
  "And I charged your judges at that time, saying, Hear the causes between your brethren, and judge righteously between every man and his brother, and the stranger that is with him.",
  "Ye shall not respect persons in judgment; but ye shall hear the small as well as the great; ye shall not be afraid of the face of man; for the judgment is Deus's: and the cause that is too hard for you, bring it unto me, and I will hear it.",
  "And I commanded you at that time all the things which ye should do.",
  "And when we departed from Horeb, we went through all that great and terrible wilderness, which ye saw by the way of the montes of the Amorites, as the Lord our Deus commanded us; and we came to Kadeshbarnea.",
  "And I said unto you, Ye are come unto the montes of the Amorites, which the Lord our Deus doth give unto us.",
  "Behold, the Lord thy Deus hath set the land before thee: go up and possess it, as the Lord Deus of thy patres hath said unto thee; fear not, neither be discouraged.",
  "And ye came near unto me every one of you, and said, We will send men before us, and they shall search us out the land, and bring us word again by what way we must go up, and into what cities we shall come.",
  "And the saying pleased me well: and I took twelve men of you, one of a tribe:",
  "And they turned and went up into the montes, and came unto the vallis of Eshcol, and searched it out.",
  "And they took of the fruit of the land in their manibus, and brought it down unto us, and brought us word again, and said, It is a good land which the Lord our Deus doth give us.",
  "Notwithstanding ye would not go up, but rebelled against the commandment of the Lord your Deus:",
  "And ye murmured in your tabernacula, and said, Because the Lord hated us, he hath brought us forth out of the land of Aegypt, to deliver us into the hand of the Amorites, to destroy us.",
  "Whither shall we go up? our brethren have discouraged our heart, saying, The people is greater and taller than we; the cities are great and walled up to heaven; and moreover we have seen the sons of the Anakims there.",
  "Then I said unto you, Dread not, neither be afraid of them.",
  "The Lord your Deus which goeth before you, he shall fight for you, according to all that he did for you in Aegypt before your eyes;",
  "And in the wilderness, where thou hast seen how that the Lord thy Deus bare thee, as a man doth bear his filius, in all the way that ye went, until ye came into this place.",
  "Yet in this thing ye did not believe the Lord your Deus,"
]