[
  "At that time the Lord said unto me, Chow unto thee two tables of stone like unto the first, and come up unto me into the mount, and make thee an ark of wood.",
  "And I made an ark of shittim wood, and hewed two tables of stone like unto the first, and went up into the mount, having the two tables in mine hand.",
  "And he wrote on the tables, according to the first writing, the ten commandments, which the Lord spake unto you in the mount out of the midst of the fire in the day of the assembly: and the Lord gave them unto me.",
  "And I turned myself and came down from the mount, and put the tables in the ark which I had made; and there they be, as the Lord commanded me.",
  "And the children of Israel took their journey from Beeroth of the children of Jaakan to Mosera: there Aaron died, and there he was buried; and Eleazar his son ministered in the priest's office in his stead.",
  "From thence they journeyed unto Gudgodah; and from Gudgodah to Jotbath, a land of rivers of waters.",
  "At that time the Lord separated the tribe of Levi, to bear the ark of the covenant of the Lord, to stand before the Lord to minister unto him, and to bless in his name, unto this day.",
  "Wherefore Levi hath no part nor inheritance with his brethren; the Lord is his inheritance, according as the Lord thy God promised him.",
  "And I stayed in the mount, according to the first time, forty days and forty nights; the Lord also heard me at that time, and the Lord would not destroy thee.",
  "Turn thee, and take thy journey, and go to the mount of the Amorites, and unto all the places nigh thereunto, in the plain, in the hills, and in the vale, and in the south, and by the sea side, to the land of the Canaanites, and unto Lebanon, unto the great river, the river Euphrates.",
  "Behold, I have set the land before thee: go in and possess it, that which the Lord sware unto your fathers, Abraham, Isaac, and Jacob, to give unto them and to their seed after them.",
  "And I spake unto you at that time, saying, I am not able to bear you myself alone:",
  "The Lord your God hath multiplied you, and, behold, ye are this day as the stars of heaven for multitude.",
  "The Lord God of your fathers make you a thousand times so many more as ye are, and bless you, as he hath promised you!",
  "How can I myself alone bear your cumbrance, and your burden, and your strife?",
  "Take you wise men, and understanding, and known among your tribes, and I will make them rulers over you.",
  "And ye answered me, and said, The thing which thou hast spoken is good for us to do.",
  "So I took the chief of your tribes, wise men, and known, and made them heads over you, captains over thousands, and captains over hundreds, and captains over fifties, and captains over tens, and officers among your tribes.",
  "And I charged your judges at that time, saying, Hear the causes between your brethren, and judge righteously between every man and his brother, and the stranger that is with him.",
  "Ye shall not respect persons in judgment; but ye shall hear the small as well as the great; ye shall not be afraid of the face of man; for the judgment is God's: and the cause that is too hard for you, bring it unto me, and I will hear it.",
  "And I commanded you at that time all the things which ye should do.",
  "And when we departed from Horeb, we went through all that great and terrible wilderness, which ye saw by the way of the mountain of the Amorites, as the Lord our God commanded us; and we came to Kadeshbarnea.",
  "And I said unto you, Ye are come unto the mountain of the Amorites, which the Lord our God doth give unto us.",
  "Behold, the Lord thy God hath set the land before thee: go up and possess it, as the Lord God of thy fathers hath said unto thee; fear not, neither be discouraged.",
  "And ye came near unto me every one of you, and said, We will send men before us, and they shall search us out the land, and bring us word again by what way we must go up, and into what cities we shall come.",
  "And the saying pleased me well: and I took twelve men of you, one of a tribe:",
  "And they turned and went up into the mountain, and came unto the valley of Eshcol, and searched it out.",
  "And they took of the fruit of the land in their hands, and brought it down unto us, and brought us word again, and said, It is a good land which the Lord our God doeth give us.",
  "Notwithstanding ye would not go up, but rebelled against the commandment of the Lord your God:",
  "And ye murmured in your tents, and said, Because the Lord hated us, he hath brought us forth out of the land of Egypt, to deliver us into the hand of the Amorites, to destroy us.",
  "Whither shall we go up? our brethren have discouraged our heart, saying, The people is greater and taller than we; the cities are great and walled up to heaven; and moreover we have seen the sons of the Anakims there.",
  "Then I said unto you, Dread not, neither be afraid of them.",
  "The Lord your God which goeth before you, he shall fight for you, according to all that he did for you in Egypt before your eyes;",
  "And in the wilderness, where thou hast seen how that the Lord thy God bare thee, as a man doth bear his son, in all the way that ye went, until ye came into this place.",
  "Yet in this thing ye did not believe the Lord your God,"
]