[
  "Therefore thou shalt love the Dominus thy God, and keep his charge, and his statutes, and his judicia, and his testimonies, always.",
  "And thou shalt teach them diligently unto thy filii, and shalt talk of them when thou sittest in thy domus, and when thou walkest by the way, and when thou liest down, and when thou risest up.",
  "And thou shalt bind them for a sign upon thy manus, and they shall be as frontlets between thine oculi.",
  "And thou shalt write them upon the postes of thy domus, and on thy portae.",
  "And it shall be, when the Dominus thy God shall have brought thee into the terra which he sware unto thy patres, to Abraham, Isaac, and Jacob, to give thee great and goodly civitates, which thou buildedst not,",
  "And houses full of all bona things, which thou filledst not, and cisternae digged, which thou diggedst not, vineae and oliveta, which thou plantedst not; when thou shalt have eaten and be full;",
  "Then beware lest thou forget the Dominus, who brought thee forth out of the terra of Aegyptus, from the domus of servitudo.",
  "Thou shalt fear the Dominus thy God, and serve him, and shalt swear by his nomine.",
  "Ye shall not go after aliud deos, of the deos of the gentes which are round about you;",
  "(For the Dominus thy God is a Deus zelotes:) lest the indignation of the Dominus thy God be kindled against thee, and destroy thee from the superficies of the terra.",
  "Ye shall not tempt the Dominus your God, as ye tempted him in Massah.",
  "Ye shall diligently keep the commandamenta of the Dominus your God, and his testimonies, and his statutes, which he hath commanded thee.",
  "And thou shalt do that which is rectum and bonum in the sight of the Dominus: that it may be well with thee, and that thou mayest go in and possess the bona terra which the Dominus sware unto thy patres,",
  "To cast out all thy inimici from before thee, as the Dominus hath spoken.",
  "When thy filius asketh thee in time to come, saying, What mean the testimonies, and the statutes, and the judicia, which the Dominus our God hath commanded you?",
  "Then thou shalt say unto thy filius, We were Pharaonis servi in Aegypto; and the Dominus brought us out of Aegypto with a manus potens:",
  "And the Dominus shewed signs and miracula magna and terribilia upon Aegyptum, upon Pharaonem, and upon all his domus, before our oculi:",
  "And he brought us out from thence, that he might bring us in, to give us the terra which he sware unto our patres.",
  "And the Dominus commanded us to do all these statutes, to fear the Dominus our God, for our bonum always, that he might preserve us in vita, as it is this die.",
  "And it shall be our justitia, if we observe to do all these commandamenta before the Dominus our God, as he hath commanded us."
]