[
  "1 Ye are the filii of the Lord your Deus, walk not in the idolatries of the gentes, whom the Lord thy Deus destroyeth out of thy sight.",
  "2 Thou shalt not follow the more potentes gentes in their idolatries, nor serve their dii, nor adore them, nor offer sacrifices to them.",
  "3 But thou shalt adore the Lord thy Deus, and serve him alone, and cleave to him, and swear by his nomine,",
  "4 And not turn aside to the dii of the gentes that are round about you,",
  "5 For the Lord thy Deus in the midst of thee is Deus zelotes, lest the ire of the Lord thy Deus be enkindled against thee, and he destroy thee from the terra.",
  "6 Thou shalt not tempt the Lord thy Deus, as thou temptedst him in the place of tentation.",
  "7 Thou shalt not forget the pactum which the Lord thy Deus hath made with thee, and thou shalt not go after the dii alienigenarum,",
  "8 But the Lord thy Deus shalt thou adore, and him only shalt thou serve.",
  "9 Observe his precepta and mandata, and the iudicia which he hath commanded thee,",
  "10 That thou mayest do the bonum and the placitum before the Lord, and mayst be in felicitas.",
  "11 Thou shalt not plant a grove of trees near the altare of the Lord thy Deus, which thou shalt make,",
  "12 Nor shalt thou make for thyself a columna, which the Lord thy Deus hateth,",
  "13 Thou shalt not sacrifice to the Lord thy Deus an animal wherein there is a blemish, or any deformity,",
  "14 Thou shalt not eat the flesh of the animal that dieth of itself, but shalt give it to the peregrinus who is in thy ciuitas, that he may eat it, or thou shalt sell it to him, because thou art a sanctus populus of the Lord thy Deus.",
  "15 Thou shalt not seethe a kid in the milk of his mater,",
  "16 Thou shalt set apart tithes of all the increase of thy seeds, which the terra bringeth forth year by year.",
  "17 And thou shalt eat before the Lord thy Deus in the place which he shall choose, that his nomine may be called upon, thou and thy filius, and thy filia, and thy seruus, and thy ancilla, and the peregrinus that is in thy ciuitas,",
  "18 And thou shalt make merry before the Lord thy Deus, and shalt give a part to the Levite, and to the peregrinus, and to the pupillus, and to the uidua, that they may eat and drink, and make merry,",
  "19 And the Levite, and the peregrinus, and the pupillus, and the uidua shall rejoice in all the bonum things which the Lord thy Deus hath given thee, and thy house.",
  "20 Thou shalt give to the Levite, and to the peregrinus, and to the pupillus, and to the uidua of all thy increase, and shalt store it up in thy ciuitas,",
  "21 And the Levite, and the peregrinus, and the pupillus, and the uidua shall come, and shall eat, and shall be filled, and shall give gracias before the Lord thy Deus,",
  "22 Thou shalt tithe all the increase of thy seeds, which the terra bringeth forth year by year.",
  "23 And thou shalt eat before the Lord thy Deus, in the place which he shall choose to make his nomine inhabitare, the tithe of thy corn, and of thy wine, and of thy oleum, and the primogenita of thy armenta, and of thy flocks,",
  "24 That thou mayest learn to fear the Lord thy Deus always.",
  "25 If the way be too long for thee, that thou art not able to carry it, or if the place be far from thee, which the Lord thy Deus shall choose, that his nomine may be called upon, thou shalt sell it for argentum,",
  "26 And binding it up in thy manus, thou shalt go to the place which the Lord thy Deus shall choose,",
  "27 And shalt give it to the Levite, or to the peregrinus, or to the pupillus, or to the uidua, that they may eat, and be filled, and give gracias before the Lord thy Deus.",
  "28 The third year thou shalt separate another tithe of all things that grow, and shalt lay it up within thy gates.",
  "29 And the Levite that hath no part nor possession with thee, and the peregrinus, and the pupillus, and the uidua that are within thy gates, shall come and shall eat, and shall be filled, that the Lord thy Deus may bless thee in all the works of thy hands."
]