[
  "1 When thou shalt goe forth to warre against thine enemies, and the Lord thy Deus shall deliver them into thine hands, and thou shalt take them captivos,",
  "2 Then thou shalt see among the captivos a mulier that pleaseth thine eyes, and thou shalt have a desiderium for her, and take her to thee uxorem,",
  "3 And she shall shave her capillum, and pare her ungues,",
  "4 And she shall put the vestimenta of her captivitas from off her, and shall remain in thine domus, and bewail her pater and her mater a month of dies: and after that thou shalt go in unto her, and be her maritus, and she shall be thy uxor.",
  "5 But if thou have no voluntas to take her to thee uxorem, then thou shalt let her go whither she will; but thou shalt not vendere her for argentum, thou shalt not make merchandise of her, because thou hast humiliated her.",
  "6 If a homo have two uxores, one beloved and another hated, and they have borne him filii, both the beloved and the hated; and if the filius of the hated be the primogenitus:",
  "7 Then he shall acknowledge the filius of the hated for the primogenitus, to give him a double portion of all that he hath: for he is the beginning of his fortitudo; the ius of the primogenitus is his.",
  "8 If a homo have a filius that is contumax, and disobedient unto his pater and mater, and they shall chastise him, and he will not obey them:",
  "9 Then shall his pater and mater lay hold on him, and bring him out unto the seniores of his civitas, and unto the porta of his place;",
  "10 And they shall say unto the seniores of his civitas, This our filius is contumax, and disobedient unto us; he will not obey our voces; he is a devorator, and a bibber:",
  "11 And all the viri of his civitas shall lapidare him with lapides, that he die: so shalt thou put malum away from among you; and all Israel shall hear, and fear.",
  "12 When a homo hath committed a peccatum worthy of morte, and he is put to morte, and thou hangest him on a lignum:",
  "13 His corpus shall not remain all nocte upon the lignum, but thou shalt surely sepelire him that die, before the solis occasus; that thy terra be not polluted; for he that is pendens is execratus of Deus: that thou mayest have bonam fortunam in the terra which the Lord thy Deus giveth thee in hereditas.",
  "14 Thou shalt not transplantare the terminus of thy proximus, which they of old time have fixed in thy hereditas, which thou shalt possess in the terra that the Lord thy Deus giveth thee to possess it.",
  "15 One testis shall not rise up against a homo for any peccatum, or for any delictum, or for any peccatum that he sinneth: at the os of two testes, or at the os of three testes, shall the matter be established.",
  "16 If a testis rise up against a homo to testify against him that which is injustum;",
  "17 Then both the homines, between whom the controversia is, shall stand before the Lord, before the sacerdotes and the iudices, which shall be in those dies;",
  "18 And the iudices shall make diligent inquisitio: and, behold, if the testis be a testis falsus, and hath testified falsum against his frater;",
  "19 Then shall ye do unto him, as he had thought to have done unto his frater: so shalt thou put malum away from among you.",
  "20 And those that remain shall hear, and fear, and shall henceforth commit no more any such peccatum among you.",
  "21 And thine oculus shall not spare him, but life for life, oculus for oculus, dens for dens, manus for manus, ped for ped.",
  "22 When homines strive together one with another, and the uxor of the one draweth near for to deliver her maritus out of the manus of him that smiteth him, and putteth forth her manus, and taketh him by the genitalia:",
  "23 Then thou shalt cut off her manus, thine oculus shall not spare her.",
  "24 Oculus for oculus, dens for dens, manus for manus, ped for ped.",
  "25 If there be a controversia between homines, and they come unto iudices, that the iudices may iudicate them; then they shall iustificare the iustum, and condemnare the injustus.",
  "26 And it shall be, if the injustus be worthy to be plagis, that the iudex shall cause him to lie down, and to be plagis before him, according to his delictum, by a certain numerus.",
  "27 Forty plagis he may give him, and not exceed: lest, if he should exceed, and beat him above these with many plagis, thy frater should seem to thee degraded and vile.",
  "28 If a homo sell his filia to be a serva, she shall not go out as the ancillae are wont to go out.",
  "29 If he take him another uxor; her cibus, her vestimenta, and her debitum conjugale, he shall not diminish.",
  "30 And if he do not these three unto her, then shall she go out free without argentum.",
  "31 Notwithstanding, if he have given her a libellus of repudium, he shall not be able to take her again to be his uxor, after that she is defiled; for that is abominatio before the Lord: and thou shalt not cause the terra to peccare, which the Lord thy Deus giveth thee for hereditas.",
  "32 When a homo taketh a nova uxor, he shall not go out to warre, neither shall he be charged with any businesse: but he shall be free at domus one year, and shall make glad his uxor which he hath taken.",
  "33 No homo shall take the superioris, nor the inferioris, molae to pledge: for he taketh a homo's vita to pledge.",
  "34 Thou shalt not see thy frater's asinus, or his bovem, fall down by the via, and hide thyself from them: thou shalt surely help him to lift them up again.",
  "35 A homo shall not wear vestimenta of a mulier, neither shall a mulier put on a vir's vestimentum: for all that do so are abomination unto the Lord thy Deus.",
  "36 Thou shalt not take the os of the locusta, nor the os of the granum, to pledge: for he taketh a homo's vita to pledge.",
  "37 Thou shalt not pervert the iudicium of the peregrinus, nor of the pupillus, nor of the vidua, neither shalt thou take the os of the vestimentum of the vidua to pledge:",
  "38 Thou shalt not go up and down as a false testis against thy proximus, neither shalt thou slay the innocent and justus: for I will not iustificare the injustus.",
  "39 Thou shalt not offer the argentum of the redemption of the primogenitus of thy filii, which thou shalt give unto the Lord, to make an offering thereof unto the Lord, as a holocaustum, or as a sacrificium, or as a votum.",
  "40 Thou shalt not plant a vineyard with diversa semina: lest the fructus of thy semina which thou hast sown, and the fructus of thy vineyard, be defiled.",
  "41 Thou shalt not plough with an os and an asinus together.",
  "42 Thou shalt not wear a vestimentum of diversa materia, of lanum and lini.",
  "43 Thou shalt make thee fringes upon the four partes of thy vestimentum, wherewith thou coverest thyself.",
  "44 When a homo taketh a nova uxor, he shall not go out to warre, neither shall he be charged with any businesse: but he shall be free at domus one year, and shall make glad his uxor which he hath taken.",
  "45 Thou shalt not see thy frater's asinus, or his bovem, fall down by the via, and hide thyself from them: thou shalt surely help him to lift them up again.",
  "46 Thou shalt not muzzle the os of the bovem that treadeth out the granum: thou shalt not take the os of the locusta, nor the os of the granum, to pledge: for he taketh a homo's vita to pledge.",
  "47 Thou shalt not pervert the iudicium of the peregrinus, nor of the pupillus, nor of the vidua, neither shalt thou take the os of the vestimentum of the vidua to pledge:",
  "48 Thou shalt remember that thou wast a servus in the terra of Aegyptum, and the Lord thy Deus redeemed thee thence: therefore I command thee to do this thing.",
  "49 When thou shalt lend thy frater any thing, thou shalt not go into his domus to take his pignus.",
  "50 Thou shalt stand abroad, and the homo to whom thou dost lend shall bring forth to thee the pignus abroad.",
  "51 And if the homo be poor, thou shalt not sleep with his pignus:",
  "52 Thou shalt deliver him the pignus again when the sol riseth, that he may sleep in his vestimentum, and bless thee: and it shall be iustitia unto thee before the Lord thy Deus.",
  "53 Thou shalt not take usura of thy frater, usura of argentum, usura of cibus, usura of any thing that is lent upon usura:",
  "54 Unto a peregrinus thou mayest lend upon usura, but unto thy frater thou shalt not lend upon usura: that the Lord thy Deus may bless thee in all that thou puttest thine manus unto in the terra which thou goest to possess.",
  "55 Thou shalt not have in thy domus diversa mensuras, a great mensura and a small mensura.",
  "56 Thou shalt have a iustum and justum mensura, that thy dies may be long in the terra which the Lord thy Deus giveth thee for hereditas.",
  "57 Thou shalt not wrest iudicium: thou shalt not respect personae, neither take a munus: for a munus doth blind the oculus of the prudentes, and pervert the verba of the iusti.",
  "58 Thou shalt not afflict the peregrinus, for ye know the animus of the peregrinus, seeing ye were peregrini in the terra of Aegyptum.",
  "59 If thy frater be waxen poor, and fallen in decay with thee; then thou shalt relieve him: yea, though he be a peregrinus, or a colonus; that he may live with thee.",
  "60 Take thou no usura of him, or increase: but fear thy Deus; that thy frater may live with thee.",
  "61 Thou shalt not give him thy argentum upon usura, nor lend him thy cibus for increase.",
  "62 I am the Lord your Deus, which brought you forth out of the terra of Aegyptum, to give you the terra of Chanaan, and to be your Deus.",
  "63 And now, Israel, what doth the Lord thy Deus require of thee, but to fear the Lord thy Deus, to walk in all his viis, and to love him, and to serve the Lord thy Deus with all thy cor, and with all thy animus?",
  "64 To keep the commandamenta of the Lord, and his iudicia, which I command thee this die, for thy bonum?",
  "65 Behold, I set before you this die a benedictio and a maledictio;",
  "66 A benedictio, if ye obey the commandamenta of the Lord your Deus, which I command you this die:",
  "67 And a maledictio, if ye will not obey the commandamenta of the Lord your Deus, but turn aside out of the via which I command you this die, to go after deos alienos, which ye have not known.",
  "68 And it shall be, when the Lord thy Deus hath brought thee in unto the terra which thou goest to possess, that thou shalt put the benedictio upon mount Gerizim, and the maledictio upon mount Hebal.",
  "69 These shall stand upon mount Gerizim to bless the populus; Simeon, Levi, Iudas, Issachar, Ioseph, and Beniamin:",
  "70 And these shall stand upon mount Hebal to curse; Ruben, Gad, and Aser, and Zabulon, Dan, and Nepthali.",
  "71 And the Levites shall speak, and say unto all the homines of Israel with a voce alta:",
  "72 Cursed be the homo that maketh any graven or molten image, an abomination unto the Lord, the work of the manus of the artifex, and putteth it in a secret place. And all the populus shall say, Amen.",
  "73 Cursed be he that lieth with his mater. And all the populus shall say, Amen.",
  "74 Cursed be he that lieth with his patris uxor. And all the populus shall say, Amen.",
  "75 Cursed be he that smiteth his proximus secretly. And all the populus shall say, Amen.",
  "76 Cursed be he that taketh a munus to slay an innocent homo. And all the populus shall say, Amen.",
  "77 Cursed be he that confirmeth not all the verba of this lex to do them. And all the populus shall say, Amen."
]