[
  "If there be a controversia between men, and they come unto iudicium, that the iudices may iudicare them; then they shall iustificare the iustum, and condemnare the impius.",
  "And it shall be, if the impius man be worthy of plagas, that the iudex shall cause him to inclinare se, and to ferire him before him, according to his iniquitas, by a numero of plagas.",
  "Quaranta plagas he shall give him, and not magis, lest, if he should ferire him above these with many plagas, thy frater appear vile before thee.",
  "Thou shalt not muzzle the bovem, when he treadeth out the grana.",
  "When fratres dwell together, and one of them die sine liberis, the uxor of the defunctus shall not marry extra ad alienum: her socer shall go in ad eam, and take her to him as uxor, and facere ei nomen in Israel.",
  "And it shall be, that the primus filius, whom she shall bear, shall succeed to the nomine of his frater defunctus, that the nomen of the defunctus be not delatum in Israel.",
  "And if the vir shall not velle to take his sororem, then shall his soror ascend to the porta of the gate unto the seniores, and say, My cognatus refuseth to facere me the nomen of his frater in Israel, and he will not affigere mihi nomen.",
  "Then the seniores of his civitas shall vocare him, and loqui to him: and if he stand, and dicere, I will not sumere eam;",
  "Then shall his soror come ad eum in conspectu of the seniores, and calceare off his calceamentum of his pede, and spuere in faciem eius, and respondere, and dicere, Sic fiat homini, qui will not aedificare the domus of his frater.",
  "And the nome of his domus shall be vocatus in Israel, The domus of him, that had his calceamentum calceare off.",
  "When men fight together uno contra unum, and the uxor of the unius shall come near, for to liberare her vir of the man qui percussit eum, and she shall extend her manum, and take him by the partes vergentes;",
  "Then thou shalt cut off her manum, and thine oculus shall not parcere her.",
  "Thou shalt not have in thy bag diversa pondera, grande and parvum.",
  "Thou shalt not have in thy domus diversa mensurae, grande and parvum.",
  "But thou shalt have justum pondera, and justae mensurae, that thy dies may be longi super terram, quam Dominus Deus tuus dabit tibi.",
  "For all who faciunt such things, and who faciunt iniquitatem, are abominationi coram Domino Deo tuo.",
  "Remember what Amalech fecit to thee by the via, when thou camest out of Aegypto;",
  "How he met thee by the via, and smote the posteriores of thee, even all that were feeble behind thee, when thou wast faint and weary; and he feared not Deum.",
  "Therefore it shall be, when Dominus Deus tuus hath given thee rest from all the inimici tui round about, in terra quam Dominus Deus tuus giveth thee as haereditas, to possidere it;",
  "Thou shalt delete the record of Amalech from sub caelo; thou shalt not obliviscere."
]