[
  "And it shall be, when thou art come in unto the land which the Lord thy Deus giveth thee for an hereditas, that thou shalt take of the first of all the fruit of the terra, which thou shalt bring of thy own voluntas unto the place which the Lord thy Deus shall choose to put His Nomen there.",
  "And thou shalt go unto the sacerdos, that shall be in those dies, and say unto him, I profess this day unto the Lord thy Deus, that I am come unto the terra which the Lord sware unto our patres to give us.",
  "And the sacerdos shall take the canistrum out of thine hand, and set it down before the altar of the Lord thy Deus, and shalt say",
  "A Syrian ready to perish was my pater, and he went down into Aegyptum, and sojourned there with a few, and became there a gens great, and puissant.",
  "And the Aegyptii evil entreated us, and afflicted us, and laid upon us hard labores:",
  "And when we cried unto the Lord Deus of our patres, the Lord heard our vocem, and looked on our afflictio, and our laborem, and our oppression:",
  "And the Lord brought us forth out of Aegyptum with a potentia hand, and with an outstretched brachium, and with great terribilitas, and with signa, and with portenta:",
  "And He hath brought us into this locum, and hath given us this terra, even a terra that floweth with lac and mel.",
  "And now, behold, I have brought the firstfruits of the terra, which thou, O Lord, hast given me. And thou shalt set it before the Lord thy Deus, and worship before the Lord thy Deus:",
  "And thou shalt rejoice in every bonum thing which the Lord thy Deus hath given unto thee, and unto thine house, thou, and the Levita, and the peregrinus that is among you.",
  "When thou hast made end of tithing all the tithes of thy income in the third year, which is the year of tithing, and hast given it unto the Levita, the peregrinus, the pupillus, and the vidua, that they may eat within thy portas, and be filled;",
  "Then thou shalt say before the Lord thy Deus, I have brought away the hallowed thing out of mine house, and also have given it unto the Levita, and unto the peregrinus, to the pupillus, and to the vidua, according to all thy mandata which thou hast commanded me: I have not transgressed thy mandata, neither have I forgotten them:",
  "I have not eaten thereof in my luctus, neither have I taken away ought thereof for any immunditia, nor given ought thereof for the mortuus: but I have hearkened to the vocem of the Lord my Deus, and have done according to all that thou hast commanded me.",
  "Look down from thy sanctuarium, from heaven, and bless thy populus Israel, and the terra which thou hast given us, as thou swarest unto our patres, a terra that floweth with lac and mel.",
  "This day the Lord thy Deus hath commanded thee to do these statuta and judicia: thou shalt therefore keep and do them with all thine cor, and with all thy anima.",
  "Thou hast avowed the Lord this day to be thy Deus, and to walk in His viis, and to keep His statuta, and His mandata, and His judicia, and to hearken unto His vocem:",
  "And the Lord hath avowed thee this day to be His peculiar populus, as He hath promised thee, and that thou shouldest keep all His mandata;",
  "And to make thee high above all gentes which He hath made, in laudem, and in nomen, and in honor; and that thou mayest be an holy populus unto the Lord thy Deus, as He hath spoken."
]