[
  "1 And Moses called all Israel, and said unto them, Hear, O Israel, the statuta, the iudicia, and the testimonia, which I speak in your auris this die.",
  "2 The Lord our Deus made a foedus with us in Horeb.",
  "3 The Lord made not this foedus with our patres, but with us, even us, qui sumus hic, omnes viventes.",
  "4 Facie ad faciem the Lord loquutus est vobis in monte de medio ignis,",
  "5 I stood between the Lord and you at that tempus, to shew you the sermonem of the Lord: for ye were timidi by reason of the ignis, and went not up into the montes:",
  "6 I am the Lord thy Deus, qui eduxi te out of the terra of Egypt, from the domus of servitudo.",
  "7 Non habebis deos alienos in conspectu meo.",
  "8 Non facies tibi sculptile, neque omnem similitudinem, quae est in caelo sursum, et quae in terra deorsum, et quae in aquis sub terra.",
  "9 Non adorabis ea, neque coles: ego sum Dominus Deus tuus, Deus zelotes, visitans iniquitatem patrum in filios in tertiam et quartam generationem eorum, qui oderunt me.",
  "10 Et faciens misericordiam in milia, his qui diligunt me et custodiunt praecepta mea.",
  "11 Non assumes nomen Domini Dei tui in vanum: neque enim habebit innocens Dominus eum, qui assumpsit nomen Domini Dei sui in vanum.",
  "12 Memento, ut diem sabbati sanctifices:",
  "13 Sex diebus operaberis, et facies omnia opera tua.",
  "14 Septimus autem dies sabbati est Domino Deo tuo: non facies in eo opus aliquod, tu, et filius tuus, et filia tua, servus tuus et ancilla tua, bos tuus et asinus tuus, et omne iumentum tuum, et peregrinus qui est intra portas tuas, ut requiescat servus tuus et ancilla tua, sicut et tu.",
  "15 Memento quod servieris in terra Aegypti, et eduxerit te Dominus Deus tuus de loco illo in manu forti, et in brachio extento: idcirco praecepit tibi, ut coleres diem sabbati.",
  "16 Honora patrem tuum et matrem tuam, sicut praecepit tibi Dominus Deus tuus, ut longo vivas tempore, et bene sit tibi in terra, quam Dominus Deus tuus dabit tibi.",
  "17 Non occides.",
  "18 Non moechaberis.",
  "19 Non furtum facies.",
  "20 Non loqueris contra proximum tuum falsum testimonium.",
  "21 Non concupisces uxorem proximi tui, non domum, non agrum, non servum, non ancillam, non bovem, non asinum, et omnia iumenta, et quidquid proximi tui est.",
  "22 Haec verba locutus est Dominus ad omnem coetum vestrum in monte de medio ignis, in nube, et caligine, voce magna, nihil ultra addens, et scripsit ea in duabus tabulis lapideis, et dedit eas mihi.",
  "23 Cumque audissetis vocem de medio tenebrarum, et montem fumantem, accessistis ad me, omnes principes vestri et seniores, et dixistis:",
  "24 Ecce ostendit nobis Dominus Deus noster maiestatem suam et magnitudinem: vocem eius audivimus de medio ignis, et vidimus hodie quod loquatur Deus cum homine, et vixerit.",
  "25 Et quare moriamur, et consumamur hoc igne grande, numquid ultra audiendo vocem Domini Dei nostri, moriemur?",
  "26 Quis est omnis caro, quae audiat vivens vocem Dei viventis loquentis de medio ignis, sicut nos, et potuit vivere?",
  "27 Tu rather, accede et audi omnia, quae dixerit Dominus Deus tuus: et loqueris ad nos, et nos audiemus, et faciemus.",
  "28 Et audivit Dominus vocem verborum vestrorum, cum loqueremini ad me, et dixit: Audivi vocem verborum filiorum Israel, et quaecumque dixerunt, placuerunt ei.",
  "29 Quis daret ut haberent cor sic, ut timuerunt me et custodirent mandata mea omni tempore, et bene esset eis et filiis eorum in aeternum.",
  "30 Vade, et dic eis: Revertimini in tentoria vestra.",
  "31 Tu autem hic sta mecum, et loquar tibi omnia mandata, et statuta, et iudicia, quae docebis eos, ut faciant ea in terra, quam dabo eis in possessionem.",
  "32 Videte igitur, ut faciatis sicut praecepit vobis Dominus Deus tuus: non declinetis ad dexteram neque ad sinistram:",
  "33 Sed per viam, quam praecepit vobis Dominus Deus vester, ambulabitis, et in ea vivetis, et bene erit vobis, et longo tempore vivetis in terra, quam possessuri estis."
]