[
  "1 All the commandment which I command thee this day, thou shalt observe to do, ut vitæ tuæ bene agatur in terra, quam Dominus Deus tuus dabit tibi.",
  "2 And thou shalt remember all the via, per quam te ductus est Dominus Deus tuus, per desertum quadraginta annis, ut humilians te, et tentans te, sciret quid haberet in corde tuo, utrum custodires mandata ejus, nec.",
  "3 And he humbled thee, and let thee feel hunger, and fed thee with manna, quam nesciebas, neque cognoverunt patres tui, ut ostenderet tibi quod non in solo pane vivit homo, sed in omni verbo quod procedit de ore Dei.",
  "4 Thy raiment, quod est super te, non est vetustate corruptum, et corpus tuum non est infectum a languore.",
  "5 Thou shalt also consider in thine heart, quomodo erudiavit te Deus, sicut vir erudit filium suum.",
  "6 Therefore thou shalt keep the commandments of the Lord thy God, ut ingrediaris in terra, quam Dominus Deus tuus dabit tibi, terram fluentem lacte et melle, et ut bene agas in ea, et multos facias dies.",
  "7 For the Lord thy God bringeth thee into a bona terra, terram rivorum, aquarum, et fontium, in qua de petra erit aqua, et de montibus excident vineta et oliveta, ut comedes et satiaberis.",
  "8 When thou hast eaten, and art full, tunc cavebis, ne obliviscaris Domini, qui eduxit te de terra Ægypti, de domo servitutis.",
  "9 Thou shalt fear the Lord thy God, and serve him, and shalt swear by his name.",
  "10 Thou shalt not forget the covenant of the Lord thy God, which he made with thee, and the oath which thou hast sworn, and the pactum, quod pepigit tecum.",
  "11 And when thou hast eaten, and art full, and hast built goodly houses, and dwelt therein, et cum habueris armenta, et possessiones, et argentum, et aurum, et omnia bona creverint tibi, tunc cavebis, ne obliviscaris Domini, qui eduxit te de terra Ægypti, de domo servitutis.",
  "12 Lest when thou hast eaten, and art full, and hast built goodly houses, and dwelt therein, et cum habueris armenta, et possessiones, et argentum, et aurum, et omnia bona creverint tibi, tunc elevetur cor tuum, et obliviscaris Domini, qui eduxit te de terra Ægypti, de domo servitutis.",
  "13 Who fed thee in the wilderness, in terra solitudinis et horroris, ubi non erant bestiæ, neque ulla humana habitatio, et qui eduxit te de flumine Ægypti, et qui te introduxit in terram bonam, terram rivorum, aquarum, et fontium, in qua de petra erit aqua, et de montibus excident vineta et oliveta.",
  "14 Lest when thou hast eaten, and art full, and hast built goodly houses, and dwelt therein, et cum habueris armenta, et possessiones, et argentum, et aurum, et omnia bona creverint tibi, tunc dicere incipias in corde tuo, Hæc mea manu, et robore brachii mei, acquisivi omnia ista bona.",
  "15 And thou shalt remember the Lord thy God, qui eduxit te de terra Ægypti, de domo servitutis, qui ductus est tecum per desertum, per terram solitudinis et horroris, ubi non erant bestiæ, neque ulla humana habitatio, qui te introduxit in terram bonam, terram rivorum, aquarum, et fontium, in qua de petra erit aqua, et de montibus excident vineta et oliveta.",
  "16 Who fed thee with manna, quam nesciebas, neque cognoverunt patres tui, ut ostenderet tibi quod non in solo pane vivit homo, sed in omni verbo quod procedit de ore Dei.",
  "17 And thou shalt say in thine heart, Hæc mea manu, et robore brachii mei, acquisivi omnia ista bona.",
  "18 But thou shalt remember the Lord thy God, qui dedit tibi potestatem faciendi opes, ut confirmaret pactum suum, quod pepigit tecum, sicut hodie apparet.",
  "19 And it shall be, if thou do forget the Lord thy God, and walk after other deos, and serve them, and worship them, I testify against you this day, quod peribitis.",
  "20 As the nations which the Lord destroyeth before your faces, so shall ye perish, quia non audistis vocem Domini, Dei vestri."
]