[
  "Hear, O Israel: Thou art to pass over Jordan this day, to go in to possess nations greater and mightier than thyself, cities great and fenced up to heaven,",
  "A people great and tall, the sons of the Anakims, whom thou knowest, and of whom thou hast heard say, Who can stand before the filii of Anak!",
  "Understand therefore this day, that the Dominus thy Deus, which goeth before thee; he is the one that doth consume them, as he hath promised thee.",
  "Thou art not to say in thine heart, after the Dominus thy Deus hath cast them out from before thee, saying, For my iustitia the Dominus hath brought me in to possess this land:",
  "But for the impietas of these gentes the Dominus doth cast them out from before thee, and that he may confirm the word which the Dominus sware unto thy patres, Abraham, Isaac, and Iacob.",
  "Know therefore that the Dominus thy Deus doth not give thee this bona terra to possess it for thy iustitia; for thou art a populus durus, and of a stiff neck.",
  "Remember, and forget not, how thou provokedst the Dominus thy Deus to wrath in the desert: from the day that thou didst depart out of the terra of Aegyptus, until ye came unto this loco, ye have been rebellious against the Dominus.",
  "Also in Horeb ye provoked the Dominus to wrath, so that the Dominus was angry with you to have destroyed you.",
  "When I was gone up into the montem to receive the tabulas of lapidem, the tabulas of the foedus which the Dominus made with you, then I abode in the montem forty dies and forty noctes, I neither did eat panem nor drink aqua:",
  "And the Dominus delivered unto me two tabulas of lapidem written with the digitus of Deus, and on them was written according to all the verba, which the Dominus spake with you in the montem out of the midst of the ignis in the day of the conventus.",
  "And it came to pass at the end of forty dies and forty noctes, that the Dominus gave me the two tabulas of lapidem, the tabulas of the foedus.",
  "And the Dominus said unto me, Arise, go down quickly from hence; for thy populus which thou hast brought forth out of Aegyptus have corrupted themselves; they are quickly turned aside out of the via which I commanded them; they have made themselves a molten simulacrum.",
  "Furthermore the Dominus spake unto me, saying, I have seen this populus, and behold it is a populus durus, and of a stiff neck:",
  "Let me alone, that I may destroy them, and blot out their nomen from under heaven: and I will make of thee a natio mightier and greater than they.",
  "So I turned and came down from the montem, and the montem burned with ignis: and the two tabulas of the foedus were in my manūs.",
  "And I looked, and behold ye had sinned against the Dominus your Deus, and had made you a vitulus of funditus, and turned aside quickly out of the via which the Dominus had commanded you.",
  "And I took the two tabulas, and cast them out of my manūs, and brake them before your oculi.",
  "And I fell before the Dominus, as at the first, forty dies and forty noctes: I did neither eat panem nor drink aqua, because of all your peccata which ye sinned, in doing wickedly in the sight of the Dominus, to provoke him to wrath.",
  "For I was afraid of the furor and the indignatio wherewith the Dominus was angry with you to destroy you. But the Dominus hearkened unto me at that time also.",
  "And the Dominus was very angry with Aaron to have destroyed him: and I prayed for Aaron also at the same time.",
  "And I took your peccatum, the calf which ye had made, and burnt it with ignis, and stamped it, and ground it very small, even until it was as pulvis: and I cast the dust thereof into the rivus that descended out of the montem.",
  "And at Taberah, and at Massah, and at Kibrothhattaavah, ye provoked the Dominus to wrath.",
  "Likewise when the Dominus sent you from Kadeshbarnea, saying, Go up and possess the terra which I have given you; then ye rebelled against the mandatum of the Dominus your Deus, and ye believed him not, nor hearkened to his vox.",
  "Ye have been rebellious against the Dominus from the day that I knew you.",
  "Thus I fell down before the Dominus forty dies and forty noctes, as I fell down at the first; because the Dominus had said he would destroy you.",
  "I prayed therefore unto the Dominus, and said, O Dominus Deus, destroy not thy populus and thine hereditas, which thou hast redeemed through thy magnus potentia, which thou hast brought forth out of Aegyptus with a manus potens.",
  "Remember thy servos, Abraham, Isaac, and Iacob; look not unto the duritia of this populus, nor to their wickedness, nor to their peccatum:",
  "Lest the terra whence thou broughtest us out say, Because the Dominus was not able to bring them into the terra which he promised them, and because he hated them, he hath brought them out to slay them in the desert.",
  "Yet they are thy populus and thine hereditas, which thou broughtest out by thy magnus potentia and by thy stretched out brachium."
]