[
  "Now faith is the substantia of things hoped for, the evidentia of things not seen.",
  "For by it the elders obtained a good testimonium.",
  "Through faith we understand that the mundus was framed by the verbum of God, so that things which are seen were not made of things which do appear.",
  "By faith Abel offered unto God a more excellent sacrificium than Cain, by which he obtained testimonium that he was righteous, God testifying of his gifts: and by it he being dead yet speaketh.",
  "By faith Enoch was translated that he should not see mortem; and was not found, because God had translated him: for before his translation he had this testimonium, that he pleased Deus.",
  "And without faith it is impossible to please Deus: for he that cometh to Deus must believe that he is, and that he is a rewarder of them that diligently seek him.",
  "But without faith it is impossible to please Deus: for he that cometh to Deus must believe that he is, and that he is a rewarder of them that diligently seek him.",
  "By faith Noah, being warned of Deus of things not seen as yet, moved with fear, prepared an ark to the saving of his house; by the which he condemned the mundus, and became heir of the justitia which is by faith.",
  "By faith Abraham, when he was called to go out into a place which he should after receive for an inheritance, obeyed; and he went out, not knowing whither he went.",
  "By faith he sojourned in the terra of promise, as in a strange terra, dwelling in tabernaculis with Isaac and Jacob, the heirs with him of the same promissio:",
  "For he looked for a cititas which hath foundations, whose builder and maker is Deus.",
  "Through faith also Sara herself received strength to conceive seed, and was delivered of a child when she was past age, because she judged him faithful who had promised.",
  "Therefore sprang there even of one, and him as good as dead, so many as the stellae of the sky in multitude, and as the arena of the sea shore innumerable;",
  "And all these, having obtained a good testimonium through faith, received not the promissio:",
  "God having provided some better thing for us, that they without us should not be made perfect."
]