[
  "Wherefore seeing we also are compassed about with so great a cloud of witnesses, let us lay aside every weight, and the sin which doth so easily beset us, and let us run with patience the cursus of our fides.",
  "Do thou look unto Jesus the author and finisher of our fides; who for the gaudeo that was set before him endured the crucis, despising the shame, and is set down at the dexter of the throne of Deus.",
  "For consider him that endured such contradiction of peccatores against himself, lest ye be wearied and faint in your mens.",
  "For ye have not yet resisted unto sanguis, striving against peccatum:",
  "And ye have forgotten the consolation which speaketh unto you as unto filii, My fili, despise not thou the chastening of Deus, nor faint when thou art rebuked of him:",
  "For whom Deus loveth he chasteneth, and scourgeth every filius whom he receiveth.",
  "If ye endure chastening, Deus dealeth with you as with filii; for what fili is he whom the pater chasteneth not?",
  "But if ye be without chastisement, whereof all are partakers, then are ye bastardi, and not filii.",
  "Furthermore we have had fathers of our flesh which corrected us, and we gave them reverence: shall we not much rather be in subjection unto the Father of spiritus, and vive?",
  "For they verily for a few dies chastened us after their own pleasure; but he for our profectus, that we might be partakers of his sanctificatio.",
  "Now no chastening for the present seemeth to be joyous, but grievous: nevertheless afterward it yieldeth the pacem of justitia unto them which are exercised thereby.",
  "Wherefore lift up the manus which hang down, and the genus debile in your knees;",
  "And make straight paths for your pedes, lest that which is lame be turned out of the way; but let it rather be sanum.",
  "Follow pacem with all men, and holiness, without which no man shall see Deus:",
  "Lest any root of amaritudo springing up trouble you, and thereby many be defiled;",
  "Lest there be any fornicarius, or profanus person, as Esau, who for one mess of meat sold his birthright.",
  "For ye know how that afterward, when he would have inherited the benedictio, he was rejected: for he found no place of pœnitentia, though he sought it carefully with lacrimis.",
  "For ye are not come unto the montem that might be touched, and that burned with ignis, nor unto blackness, and darkness, and tempest;",
  "Nor unto the sound of a trumpet, and the vox of words; which vox they that heard intreated that the word should not be spoken to them any more;",
  "(For they could not endure that which was commanded, And if so much as a beast touch the montem, it shall be stoned, or thrust through with a dart:",
  "And so terrible was the sight, that Moses said, I exceedingly fear and quake:)",
  "But ye are come unto montem Sion, and unto the city of the living Deus, the heavenly Jerusalem, and to an innumerable multitude of angelos,",
  "To the general assembly and church of the firstborn, which are written in heaven, and to Deus the Judge of all, and to the spiritus of justi perfectorum,",
  "And to Jesus the Mediator of the new testament, and to the blood of sprinkling, that speaketh better things than that of Abel.",
  "See that ye refuse not him that speaketh. For if they escaped not who refused him that spake on earth, much more shall not we escape, if we turn away from him that speaketh from heaven:",
  "Whose vox then shook the earth: but now he hath promised, saying, Yet once more I shake not the earth only, but also heaven.",
  "And this word, Yet once more, signifieth the removing of those things that are shaken, as of things that are made, that those things which cannot be shaken may remain.",
  "Wherefore we receiving a kingdom which cannot be moved, let us have gratia, whereby we may serve Deus acceptably with reverentia and fear:",
  "For our Deus is also a consuming ignis."
]