[
  "Let amor fraternal continue.",
  "Do not forget to entertain hospites, for thereby some have entertained angeli unawares.",
  "Remember them that are in bonds, as bound with them; and them which suffer adversity, as being yourselves also in the corpus.",
  "Marriage is honourable in all, and the bed undefiled: but whoremongers and adulterers God will judge.",
  "Let your conversation be without avaritia; and be content with such things as ye have: for he hath said, I will never leave thee, nor forsake thee.",
  "So that we may boldly say, The Dominus is my adiutor, and I will not timere what man shall do unto me.",
  "Remember them which have the regula of you, who have spoken the word of Deus unto you: whose fides follow, considering the exitus of their conversatio Jesum Christum.",
  "Jesus Christus yesterday, and to day, and for ever.",
  "Be not carried about with divers and strange doctrinae. For it is a good thing that the cor of the sancti hath gratia, whereby we are not destitute of any beneficium.",
  "We have an altar, whereof they have no potestas to eat which serve the tabernacle.",
  "Wherefore Jesus also, that he might sanctify the populum with his own sanguinem, suffered without the porta.",
  "Let us go forth therefore unto him without the castra, bearing his reproach.",
  "For here have we no continuing civitas, but we seek one to come.",
  "By him therefore let us offer the sacrificium of laudis always to Deus; that is, the fructus of lips giving thanks to his nomine.",
  "But to do good and to communicate forget not: for with such sacrificia Deus is well pleased.",
  "Obey them that have the regula over you, and submit yourselves: for they watch for your animae, as they that must give an rationem, that they may do it with gaudium, and not with gemens.",
  "Pray for us: for we trust we have a bona conscientia, in omnibus willing to live honestly.",
  "Heb 13:19 But I beseech you the more to do this, that I may be restored to you the more velociter.",
  "Salute all them that have the potestas over you, and all the sancti. They of Italia salute you.",
  "Gratia be with you all. Amen."
]