[
  "For every high priest taken from among men is ordained for men in things pertaining to God, that he may offer both gifts and sacrifices for sins: who can have compassion on the ignorant, and on them that are out of the via, because he himself also is compassed with infirmitas.",
  "Who can non sine timore offer the donum, who hath need, as we, of quotidie oblationem for peccata.",
  "For such an high priest became us, who is holy, harmless, undefiled, separate from peccatores, and made higher than the caelos;",
  "Who needeth not daily, as those high priests, to offer up sacrificium for his own peccata, and then for the people's: for this he did once, quando se ipsum obtulit.",
  "For the lex maketh men high priests which have infirmitas; but the word of the oath, which was since the lex, maketh the Son, who is perfectus in perpetuum.",
  "And inasmuch as not without an oath he was made priest: (For those priests were made without an oath; but this with an oath by him that said unto him, The Lord sware, and will not repent, Thou art a sacerdos for ever after the order of Melchisedec:)",
  "And forasmuch as is in that better testament, he is the mediator of a melior testament, which was established upon meliora promissa.",
  "For if that prima testament had been faultless, then should no place have been sought for the secunda.",
  "For finding fault with them, he saith, Behold, the dies come, saith the Lord, when I will consummate a novum testamentum with the domus of Israel and the domus of Judah;",
  "Not according to the testamentum that I made with their patres in the die when I took them by the manus to lead them out of the terra of Aegypt; because they continued not in my testamentum, and I regarded them not, saith the Lord.",
  "For this is the testamentum that I will make with the domus of Israel after those dies, saith the Lord; I will put my leges into their mens, and write them in their cordibus: and I will be their Deus, and they shall be my populus:",
  "And they shall not teach every man his neighbour, and every man his fratrem, saying, Know the Lord: for all shall know me, from the minimus unto the maximus.",
  "For I will be merciful to their iniquitates, and their peccata and their iniquitates I will remember no more.",
  "In that he saith, A novum testamentum, he hath made the prima old. Now that which decayeth and waxeth old is ready to vanish away."
]