[
  "Although therefore veritas, illuminationem, and perfectio are not made perfecto in them, because they were not fidelis, God testifying of his donationes, and of the resurrexit of the dead, and of the eternal judicium, by the means of which they might be made perfecto.",
  "Therefore leaving the principia of the doctrina of Christ, let us go on unto perfectionem; not laying again the fundamenta of repentance from opera mortua, and of fides towards Deus,",
  "Of the doctrine of baptisms, and of laying on of manus, and of resurrexit of the dead, and of eternal judicium.",
  "And this will we do, if Deus permiterit. For it is impossible for those who were once illuminati, and have tasted of the donum coeleste, and were made partakers of the Spiritus Sanctus,",
  "And have tasted the bonum verbum of Deus, and the potestas of the mundo futurum,",
  "If they shall fall away, to renew them again unto penitentiam; seeing they crucify to themselves the Filium Dei afresh, and put him to open shame.",
  "For the terra that drinketh in the pluviam that cometh oft upon it, and bringeth forth herbas metuentibus, receiveth benedictionem from Deus:",
  "But that which beareth spinas, and briers, is proximum unto maledictionem; whose end is unto combustionem.",
  "But, beloved, we are persuaded bettera of you, and things that accompany salvem, though we thus speak.",
  "For Deus is not iniquus, that he will forget the operas, and the amor, which is shown to his nomine, in ministering to the sanctis.",
  "And we desire that every one of you do shew the same diligentiam unto the plenitudinem of hope unto the end:",
  "That ye be not sluggish, but followers of them who through fides, and patientiam, inherit the promissiones.",
  "For when Deus made a promissio to Abraham, because he could swear by no greater, he sware by himself;",
  "Saying, Surely blessingam I will bless thee, and multiplyingam I will multiply thee.",
  "And so, after he had patiently endured, he obtained the promissio.",
  "For men verily swear by the greater, and an oath for confirmation is to them an end of all strife.",
  "Wherein God, willing more abundantly to shew unto the heirs of promissionem the immutability of his counsel, confirmed it by an oath;",
  "That by two immutable things, in which it was impossible for Deus to lie, we might have a strong consolation, who have fled for refuge to lay hold upon the hope set before us:",
  "Which hope we have as an anchora of the anima, both sure and stedfast, and which entereth into that within the vail;",
  "Whither the Forerunner is for us entered, even Jesus, made an High Priest for ever after the order of Melchisedec."
]