[
  "1 And the Lord spake unto Moses, saying, 2 This shall be the law of the leper in the day of his purgatio, that he shall be brought unto the sacerdos:",
  "3 And the sacerdos shall go forth out of the castrum, and the sacerdos shall look, and behold, if the plague of lepra be healed in the leper;",
  "4 Then shall the sacerdos command to take for him that is to be purged two avis, and cedrin wood, and scarlet, and hyssop:",
  "5 And the sacerdos shall command that one of the avis be killed in an urn over running water:",
  "6 As for the living avis, he shall take it, and the cedrin wood, and the scarlet, and the hyssop, and shall dip them in the blood of the avis that was killed over the running water:",
  "7 And he shall sprinkle upon him that is to be purged from the lepra seven times, and shall pronounce him clean, and shall let the living avis loose into the open field.",
  "8 And he that is to be purged shall wash his vestes, and shave off all his pilus, and wash himself in water, that he may be mundus: and after that he shall come into the castrum, and shall tarry abroad out of his tabernaculum seven dies.",
  "9 But it shall be on the seventh die, that he shall shave all his pilus off his head and his beard and his eyebrows, even all his pilus he shall shave off: and he shall wash his vestes, and he shall bathe his corpus in water, and he shall be mundus.",
  "10 And on the eighth die he shall take two arietes, without blemish, and one agna, of the first year, without blemish, and three tenth deals of flour for a sacrifice of panis, mingled with oleum, and one log of oleum.",
  "11 And the sacerdos that maketh him clean shall present the man that is made clean, and those things, before the Lord, at the door of the tabernaculum of the covenant:",
  "12 And the sacerdos shall take one of the arietes, and offer him for a trespass offering, and the log of oleum, and wave them for a wave offering before the Lord:",
  "13 And he shall slay the aries in the place where he shall kill the sacrifice for peccatum, and the holocaust: in the holy place: for as the sacrifice for peccatum is the sacerdos's, so is the trespass offering: it is most Holy:",
  "14 And the sacerdos shall take of the blood of the trespass offering, and put it upon the tip of the right auris of him that is to be purged, and upon the thumb of his right manus, and upon the great toe of his right pes:",
  "15 And the sacerdos shall take some of the log of oleum, and pour it into the palm of his own left manus:",
  "16 And the sacerdos shall dip his right finger in the oleum that is in his left manus, and shall sprinkle of the oleum with his finger seven times before the Lord:",
  "17 And of the rest of the oleum that is in his manus, the sacerdos shall put upon the tip of the right auris of him that is to be purged, and upon the thumb of his right manus, and upon the great toe of his right pes, upon the blood of the trespass offering:",
  "18 And the whole rest of the oleum that is in the sacerdos's manus he shall put upon the head of him that is to be purged: and the sacerdos shall make an expiatio for him before the Lord.",
  "19 And the sacerdos shall offer the sacrifice for peccatum, and make an expiatio for him that is to be purged from his immunditia; and afterward he shall kill the holocaust:",
  "20 And the sacerdos shall offer the holocaust and the sacrifice of panis upon the altar: and the sacerdos shall make an expiatio for him, and he shall be mundus.",
  "21 And if he be poor, and cannot get so much; then he shall take one aries for a trespass offering to be waved, to make an expiatio for him, and one tenth deal of flour mingled with oleum for a sacrifice of panis, and a log of oleum;",
  "22 And two turtures, or two young pigeons, such as he is able to get; and the one shall be a sacrifice for peccatum, and the other a holocaust:",
  "23 And he shall bring them on the eighth die for his cleansing unto the sacerdos, unto the door of the tabernaculum of the covenant, before the Lord.",
  "24 And the sacerdos shall take the aries of the trespass offering, and the log of oleum, and the sacerdos shall wave them for a wave offering before the Lord:",
  "25 And he shall kill the aries of the trespass offering, and the sacerdos shall take of the blood thereof, and put it upon the tip of the right auris of him that is to be purged, and upon the thumb of his right manus, and upon the great toe of his right pes:",
  "26 And the sacerdos shall pour of the oleum into the palm of his own left manus:",
  "27 And the sacerdos shall sprinkle with his right finger some of the oleum that is in his left manus seven times before the Lord:",
  "28 And the sacerdos shall put of the oleum that is in his manus upon the tip of the right auris of him that is to be purged, and upon the thumb of his right manus, and upon the great toe of his right pes, in the place of the blood of the trespass offering:",
  "29 And the rest of the oleum that is in the sacerdos's manus he shall put upon the head of him that is to be purged, to make an expiatio for him before the Lord.",
  "30 And he shall offer the one of the turtures, or of the young pigeons, such as he can get;",
  "31 Even such as he is able to get, the one for a sacrifice for peccatum, and the other for a holocaust, with the sacrifice of panis: and the sacerdos shall make an expiatio for him that is to be purged before the Lord.",
  "32 This is the law of him in whom is the plague of lepra, whose hand is not able to get that which pertaineth to his cleansing.",
  "33 And the Lord spake unto Moses and Aaron, saying, 34 When ye be come into the land of Canaan, which I give to you for a possession, and I put the plague of lepra in a house of the land of your possession;",
  "35 And he that owneth the house shall come and tell the sacerdos, saying, It seemeth to me there is as it were a plague in the house:",
  "36 Then the sacerdos shall command that they empty the house, before the sacerdos go into it to see the plague, that all that is in the house be not made unmundus: and afterward the sacerdos shall go in to see the house:",
  "37 And he shall look on the plague, and, behold, if the plague be in the walls of the house with hollow strakes, greenish or reddish, which in sight are lower than the wall;",
  "38 Then the sacerdos shall go out of the house to the door of the house, and shut up the house seven dies:",
  "39 And the sacerdos shall come again the seventh die, and shall look: and, behold, if the plague be spread in the walls of the house;",
  "40 Then the sacerdos shall command that they take away the stones in which the plague is, and they shall cast them into an unmundus place without the city:",
  "41 And he shall cause the house to be scraped within round about, and they shall pour out the dust that they scrape off without the city into an unmundus place:",
  "42 And they shall take other stones, and put them in the place of those stones; and he shall take other mortar, and shall plaster the house.",
  "43 And if the plague come again, and break out in the house, after that he hath taken away the stones, and after he hath scraped the house, and after it is plastered;",
  "44 Then the sacerdos shall come and look, and, behold, if the plague be spread in the house, it is an unmundus lepra in the house: it is unmundus.",
  "45 And he shall break down the house, the stones of it, and the timber thereof, and all the mortar of the house; and he shall carry them forth out of the city into an unmundus place.",
  "46 Moreover he that goeth into the house all the while that it is shut up shall be unmundus until the even.",
  "47 And he that lieth in the house shall wash his vestes; and he that eateth in the house shall wash his vestes.",
  "48 And if the sacerdos shall come in, and look upon it, and, behold, the plague hath not spread in the house, after the house was plastered: then the sacerdos shall pronounce the house mundus, because the plague is healed.",
  "49 And he shall take to purify the house two avis, and cedrin wood, and scarlet, and hyssop:",
  "50 And he shall kill the one avis in an urn over running water:",
  "51 And he shall take the cedrin wood, and the hyssop, and the scarlet, and the living avis, and dip them in the blood of the avis that was killed over the running water, and sprinkle the house seven times:",
  "52 And he shall purify the house with the blood of the avis, and with the running water, and with the living avis, and with the hyssop.",
  "53 But he shall let go the living avis out of the city into the open field, and make an expiatio for the house; and it shall be mundus.",
  "54 This is the law for all manner of plague of lepra, and scall;",
  "55 And for the lepra of the vestis, and of the house;",
  "56 And for a rising, and for a scab, and for a bright spot:",
  "57 To teach when it is unmundus, and when it is mundus: this is the law of lepra."
]