[
  "Ye shall be holy: for I the Dominus thy Deus am holy.",
  "Every man that curseth his pater or mater shall surely be put to morte: he hath cursed his pater or mater; his sanguis shall be upon him.",
  "Ye shall fear every homo his mater and pater, and keep my Sabbata: I am the Dominus your Deus.",
  "Turn ye not unto idola, nor make to yourselves molten deos: I am the Dominus your Deus.",
  "And if ye offer a sacrificium of pacificatio unto the Dominus, ye shall offer it at your own voluntas.",
  "It shall be eaten the same die, and on the morrow: and if ought remain until the tertius die, it shall be burnt in ignis.",
  "For whosoever eateth it on the tertius die, it is an abominatio: it shall not be accepted.",
  "Therefore every anima that eateth it shall bear iniquitas, because he hath profaned the sanctuarium of the Dominus: and that anima shall be exterminata from among his populus.",
  "Ye shall not steale, neither deal falsely, neither lie one to another.",
  "And ye shall not sweare by my nomine falsely, neither shalt thou profane the nomine of thy Deus: I am the Dominus.",
  "Thou shalt not defraud thy proximus, neither rob him: the wages of him that is hired shall not remain with thee all nocte until mane.",
  "Thou shalt not curse the surdus, nor put a stumblingblock before the caecus, but shalt fear thy Deus: I am the Dominus.",
  "Ye shall do no iniquitas in iudicium: thou shalt not respect the persona of the pauper, nor honour the facies of the potens: but in iustitia shalt thou iudicare thy proximus.",
  "Thou shalt not go up and down as a detractor among thy populus, neither shalt thou stand against the sanguis of thy proximus: I am the Dominus.",
  "Thou shalt not hate thy frater in corde: thou shalt in arguendo rebuke thy proximus, that thou bear not peccatum for him.",
  "Thou shalt not avenge, nor bear any grudge against the filii of thy populus, but thou shalt love thy proximus as thyself: I am the Dominus.",
  "Ye shall keep my statuta. Thou shalt not make thy anima to copulate with anima of different genus: thou shalt not sow thy ager with diversa semina: thou shalt not wear vestem of diversa textura, of lanarum and lini.",
  "Also thou shalt not lie carnally with thy proxima, to uncover her nuditas.",
  "Thou shalt not discover the nuditas of thy soror, the filia of thy pater, or filia of thy mater, whether she were born at home, or born abroad.",
  "Neither shalt thou discover the nuditas of thy filia of thy filius, or of thy filia of thy filia.",
  "Thou shalt not uncover the nuditas of thy soror of thy pater, or of thy mater: for he uncovered his sanguis: their iniquitas shall be upon them.",
  "And if a vir shall lie with the uxor of his patruus, he hath uncovered his patruus nuditas: they shall bear their iniquitas; they shall die childless.",
  "If a vir shall take his soror, his filia of his pater, or filia of his mater, and see her nuditas, and she see his nuditas; it is a vilis facto: and they shall be exterminata in the presence of the filii of their populus: he hath uncovered his soror nuditas; he shall bear his iniquitas.",
  "And if a vir shall lie with a mulier having her menstruum, and shall uncover her nuditas, he hath discovered her fons, and she hath uncovered the fons of her sanguis: and both of them shall be exterminata from among their populus.",
  "Neither shalt thou lie with thy mater of thy uxor, nor discover her nuditas.",
  "Thou shalt not give any of thy semina unto Molech, neither shalt thou profane the nomine of thy Deus: I am the Dominus.",
  "Thou shalt not lie with mankind, as with the mulier: it is abomination.",
  "Neither shalt thou lie with any bestia, to defile thyself therewith: neither shall any femina stand before a bestia to lie with it: it is confusion.",
  "Defile not ye your anima in any of these things: for in all these the gentes which I cast out before you were defiled:",
  "That the terra might be defiled, and I should visit their iniquitas upon it, and the terra itself vomiteth out her inhabitants.",
  "Ye shall therefore keep my statuta, and my iudicia, and shall not commit any of these abominations; neither any of your own nativi, nor any stranger that sojourneth among you:",
  "(For all these abominations have the homines of the terra done, which were before you, and the terra is defiled;)",
  "That the terra spue not you out also, when ye defile it, as it spued out the gentes that were before you.",
  "For whosoever shall commit any of these abominations, even the animae that commit them shall be exterminata from among their populus.",
  "Therefore shall ye keep mine ordination, that ye commit not any one of these abominable custumes, which were committed before you, and that ye defile not yourselves therein: I am the Dominus your Deus."
]