[
  "1 And the Lord spake unto Moses, saying, 2 Again, thou shalt say to the children of Israel, Whosoever he be of the children of Israel, or of the strangers that sojourn in Israel, that giveth any of his semen to Molech, 3 I will set my faciem against that man, and will cut him off from among his people: because he hath given of his semen unto Molech, to definire the sanctuarium of the Lord.",
  "4 And if the populus willfully conceal their oculos from that man, when he giveth of his semen unto Molech, that he slay him not, 5 then I will set my faciem against that man, and against his familia, and will cut him off, and all that go a fornicando after him, to commit forniciatio with Molech from among their people.",
  "6 The soul that turneth after sorcerers, to go a fornicando after them, I will even set my faciem against that soul, and will cut him off from among his people.",
  "7 Sanctify yourselves therefore, and be ye sancti: for I am the Lord your Deus.",
  "8 And ye shall keep my statuta, and do them: I am the Lord which sanctify you.",
  "9 For every animus that curseth his pater or his mater shall surely be put to mors, he hath cursed his pater or his mater: his sanguis shall be upon him.",
  "10 And the man that committeth adulterium with the uxor of another man, even he that committeth adulterium with the uxor of his proximus, the adulterer and the adultera shall surely be put to mors.",
  "11 And the man that lieth with his patris uxor, he hath uncovered his patris nuditas: both of them shall surely be put to mors; their sanguis shall be upon them.",
  "12 And if a man lie with his filia, it is abominatio: let them surely be put to mors; their sanguis shall be upon them.",
  "13 If a vir lie with a vir as with a femina, both of them have committed nefas: they shall surely be put to mors; their sanguis shall be upon them.",
  "14 And if a man take a mulier and her mater, it is scelus: they shall be burnt with ignis, he and they; that there be no scelus among you.",
  "15 And if a vir lie with a bestia, he shall surely be put to mors: and ye shall slay the bestia.",
  "16 And if a femina approach any bestia, and lie down thereto, thou shalt kill the femina, and the bestia: they shall surely be put to mors; their sanguis shall be upon them.",
  "17 And if a man take his soror, his patris filia, or his matris filia, and see her nuditas, and she see his nuditas; it is a nefas; and they shall be cut off in the sight of the children of their populus: he hath uncovered his soror's nuditas; he shall bear his iniquitas.",
  "18 And if a man lie with a femina having her menses, and uncover her nuditas, he hath discovered her fontem, and she hath uncovered the fontem of her sanguis: and both of them shall be cut off from among their people.",
  "19 And thou shalt not uncover the nuditas of thy matris soror, nor of thy patris soror: for he uncovereth his proximus; their iniquitas shall be upon them.",
  "20 And if a man lie with his patris soror, he hath uncovered his patris nuditas: their iniquitas shall be upon them, and they shall die childless.",
  "21 And if a man take his patris uxor's soror, he hath acted nefarie; he hath uncovered his proximus; they shall be childless.",
  "22 Ye shall therefore keep all my statuta, and all my iudicia, and do them: that the terra, whither I bring you to dwell therein, spue you not out.",
  "23 And ye shall not walk in the consuetudo of the gentes, which I cast out before you: for they committed all these things, and therefore I abhorred them.",
  "24 But I have said unto you, Ye shall inherit their terra, and I will give it you to possess it, a terra that floweth with lac and mel.",
  "25 Ye shall therefore distinguish between the animale mundum and the animale immundum, and between the avis mundum and the avis immundum: and ye shall not make your animas abominabiles by animale, or by avis, or by any manner of reptile, which I have separated from you as immundum:",
  "26 And ye shall be sancti unto me: for I the Lord am sanctus, and have separated you from other populi, that ye should be mine.",
  "27 A vir or a femina that hath a pythonem, or that is a magus, shall surely be put to mors: they shall stone them with lapides; their sanguis shall be upon them."
]