[
  "And the Lord spake unto Moses, saying, Sanctify unto me all the primogenitus of Israel, that openeth the vulva, and of beasts, and of man, and of fowl, and of all that moveth upon the terra.",
  "Speak unto the filii of Israel, saying, In the septimus mensem, in the first dies of the mensem, shall be a sabbatum for you, a memoria of sonus, a sanctificatio of the Lord, and ye shall do no opus servile.",
  "Offer a holocaust to the Lord, aburning sacrificium of sweet odour unto the Lord; one yearling agnus, one yearling arietem, for a holocaust.",
  "One beka for a lamb, and another beka for a ram, of the simila farina for a sacrificium, mingled with oleum, for one beka.",
  "And one caper of vinum for a holocaust to the Lord, for a sweet odour, a sacrificium of ignis to the Lord.",
  "And ye shall have on the decimus quintus dies of the same mensem the festum azymorum unto the Lord, septem dies ye shall eat azyma.",
  "In the first dies ye shall have a sanctificatio, and ye shall do no opus servile.",
  "But ye shall offer a sacrificium to the Lord for septem dies, and in the septimus dies shall be a sanctificatio unto the Lord, and ye shall do no opus servile.",
  "And when ye reap the terra of your habitation, and shall gather in the messis thereof, thou shalt not resect the spica of thy field to the extremum, neither shalt thou gather every grain that falleth from the spica, but shalt leave them for the pauper and the peregrinus, I am the Lord your Deus.",
  "And the Lord spake unto Moses, saying, Sanctify unto me all the primogenitus of Israel, that openeth the vulva, and of beasts, and of man, and of fowl, and of all that moveth upon the terra.",
  "Speak unto the filii of Israel, saying, In the septimus mensem, in the quintus decimus dies of the mensem, shall be the festum tabernaculorum unto the Lord for septem dies.",
  "In the first dies shall be a sanctificatio, and ye shall do no opus servile.",
  "Septem dies ye shall offer a holocaust to the Lord, and in the octavus dies ye shall have a sanctificatio unto the Lord, and ye shall offer a holocaust to the Lord, it is a festum, and ye shall do no opus servile.",
  "These are the feriae of the Lord, which ye shall sanctify by calling a sanctificatio, to offer a sacrificium to the Lord, a holocaust, and a sacrificium, and libamina, according to the ritus of every dies.",
  "On the quintus decimus dies of the mensem, when ye have gathered in the messis of the terra, ye shall keep the festum of the Lord for septem dies, in the first dies shall be a sabbatum, and in the octavus dies shall be a sabbatum.",
  "And ye shall take on the first dies the fructus of the arbor, and the folium of the palma, and the ramos of the densa arbor, and the salices of the rivus, and ye shall rejoice before the Lord your Deus septem dies.",
  "And ye shall keep it a festum unto the Lord septem dies in the annum, it shall be a statutum for ever in your generations, ye shall celebrate it in the septimus mensem.",
  "It shall be a sabbatum of memoria unto you, that ye may know that I am the Lord your Deus, who brought you out of the terra of Aegyptus, that ye may dwell in the tabernacula, and ye shall keep the festum of the Lord septem dies in the annum.",
  "It shall be a statutum for ever in your generations, ye shall keep it in the septimus mensem.",
  "And on the quintus decimus dies of the septimus mensem, when ye have gathered in the messis of the terra, ye shall keep the festum of the Lord for septem dies, and ye shall do no opus servile.",
  "And ye shall offer a sacrificium to the Lord for septem dies, and in the octavus dies ye shall have a sanctificatio unto the Lord, and ye shall offer a sacrificium to the Lord, it is a festum, and ye shall do no opus servile.",
  "These are the feriae of the Lord, which ye shall sanctify by calling a sanctificatio, to offer a sacrificium to the Lord, a holocaust, and a sacrificium, and libamina, according to the ritus of every dies."
]