[
  "1 And the LORD spake unto Moses in mount Sinai, saying, 2 Sanctify unto me terra, for it is mine; and thou shalt not vendere it for argentum, nor make it hereditas perpetua.",
  "3 Six annus thou shalt sere the terra, and shalt gather in the fructus thereof: 4 But in the septimus annus shall be sabbatum of rest unto the terra, a sabbatum for the LORD: thou shalt neither sere it, nor gather in the fructus thereof.",
  "5 That which groweth of its own accord of thy harvest thou shalt not reap, neither gather the grapes of thy vine undressed: for it is a annus of rest unto the terra.",
  "6 And the sabbatum of the terra shall be meat for you; for thee, and for thy servus, and for thy ancilla, and for thy mercennarius, that sojourneth with thee, 7 And for thy jumentum, and for the animale that are in thy terra, shall all the fructus thereof be meat.",
  "8 And thou shalt numerare seven sabbatha of annus, even the space of nine and forty annus; 9 Then shalt thou cause the trumpet of clangor to sound on the decimus day of the septimus mense, in the dies of the expiatio: shall the trumpet sound throughout all thy terra.",
  "10 And thou shalt sanctify the annus of the jubileum, and shalt proclaim libertas throughout all the terra unto all the inhabitants thereof: it shall be jubileum unto you; and ye shall return every man unto his possessio, and ye shall return every man unto his familia.",
  "11 A jubileus shall that fiftieth annus be unto you: ye shall not sere, neither reap that which groweth of itself in it, nor gather the grapes in it of thy vine undressed.",
  "12 For it is the jubileus; it shall be holy unto you: eat the fructus thereof out of the ager.",
  "13 In the year of this jubileus ye shall return every man unto his possessio.",
  "14 And if thou sell aught unto thy neighbour, or buyest aught of thy neighbour's manu, ye shall not circumvenire one another:",
  "15 According to the numerus of annus after the jubileus thou shalt buy of thy neighbour, and according unto the numerus of annus of the fructus he shall sell unto thee:",
  "16 According to the multitude of annus thou shalt increase the pretium thereof, and according to the paucitas of annus thou shalt diminish the pretium of it: for according to the numerus of the fructus he selleth thee.",
  "17 Ye shall not circumvenire one another, but thou shalt fear thy Deus: for I am the LORD your Deus.",
  "18 Wherefore ye shall do my statuta, and keep my judicia, and do them; and ye shall dwell in the terra in securitas:",
  "19 And the terra shall yield her fructus, and ye shall eat your fill, and dwell therein in securitas.",
  "20 And if ye shall say, What shall we eat the septimus annus? behold, we shall not sere, nor gather in the fructus:",
  "21 Then I will command my benediction upon you in the sextus annus, and it shall bring forth fructus for tres annus.",
  "22 And ye shall sere the octavus annus, and eat old store, until the nonus annus; until her fructus come in ye shall eat of the old store.",
  "23 The terra shall not be sold for perpetuum; for the terra is mine, and ye are strangers and sojourners with me.",
  "24 And in all the terra of your possessio ye shall grant a redemption for the terra.",
  "25 If thy brother be waxen poor, and hath sold away some of his possessio, and if any of his kin come to redeem it, then shall he redeem that which his brother sold.",
  "26 And if the man have none to redeem it, and himself be able to redeem it;",
  "27 Then let him count the annus of the sale thereof, and restore the overplus unto the man to whom he sold it; that he may return unto his possessio.",
  "28 But if he be not able to restore it to him, then that which is sold shall remain in the man's hand that bought it until the year of jubileus: and in the jubileus it shall go out, and he shall return unto his possessio.",
  "29 And if a man sell a dwelling house in a walled civitas, then he may redeem it within a whole annus after it is sold; within a full annus may he redeem it.",
  "30 And if it be not redeemed within the space of a full annus, then the house that is in the walled civitas shall be established for ever to him that bought it throughout his generations: it shall not go out in the jubileus.",
  "31 But the houses of the villages which have no murus round about them shall be counted as the ager of the terra: they may be redeemed, and they shall go out in the jubileus.",
  "32 Notwithstanding the civitates of the Levites, and the houses of the civitates of their possessio, may the Levites redeem at any time.",
  "33 And if a man purchase of the Levites, then the house that was sold, and the civitas of his possessio, shall go out in the year of jubileus: for the houses of the civitates of the Levites are their possessio among the filii Israel.",
  "34 But the ager of their urbs may not be sold; for it is their perpetuum possessio.",
  "35 And if thy brother be waxen poor, and fallen in decay with thee; then thou shalt relieve him: yea, though he be a peregrinus or a colonus with thee, that he may live with thee.",
  "36 Take thou no usura of him, or increase: but fear thy Deus; that thy brother may live with thee.",
  "37 Thou shalt not give him thy argentum upon usura, nor lend him thy cibaria for increase.",
  "38 I am the LORD your Deus, which brought you forth out of the terra of Aegyptus, to give you the terra of Chanaan, and to be your Deus.",
  "39 And if thy brother that dwelleth by thee be waxen poor, and be sold unto thee; thou shalt not compel him to servire as a servus:",
  "40 But as an hireling, and as a colonus, he shall be with thee, and shall servire thee unto the year of jubileus:",
  "41 And then shall he depart from thee, both he and his filii with him, and shall return unto his familia, and unto the possessio of his patres shall he return.",
  "42 For they are my servi, whom I brought forth out of the terra of Aegyptus: they shall not be sold as servus.",
  "43 Thou shalt not dominare over him with rigor, but shalt fear thy Deus.",
  "44 Both thy servus, and thy ancilla, which thou shalt have, shall be of the gentes that are round about you; of them shall ye buy servus and ancillae.",
  "45 Moreover of the filii of the peregrini that do sojourn among you, of them shall ye buy, and of their familia that are with you, which they begat in your terra: and they shall be your possessio.",
  "46 And ye shall take them as an hereditas for your filii after you, to possess them for a perpetuum: ye shall dominare over them with rigor, and they shall be your servus for ever:",
  "47 But over your brethren the filii Israel, ye shall not dominare one over another with rigor.",
  "48 And if a sojourner or peregrinus wax rich by thee, and thy brother that dwelleth by him wax poor, and sell himself unto the peregrinus or peregrinus by thee, or to the stock of the peregrinus's familia:",
  "49 Either his uncle, or his uncle's filius, may redeem him, or any that is nigh of kin unto him of his familia may redeem him; or if he be able, he may redeem himself.",
  "50 And he shall reckon with him that bought him from the annus that he was sold to him unto the year of jubileus: and the pretium of his sale shall be according unto the numerus of the annus, according to the time of an hireling shall he be with him:",
  "51 If there be yet many annus behind, according unto them he shall give again the pretium of his redemption out of the argentum that he was bought for.",
  "52 And if there remain but few annus unto the year of jubileus, then he shall count with him, and according unto his annus shall he give him the pretium of his redemption.",
  "53 And as a year-day hireling shall he be with him: and the other shall not dominare with rigor over him in thy sight.",
  "54 And if he be not redeemed in these years, then he shall go out in the year of jubileus, both he, and his filii with him.",
  "55 For unto me the filii Israel are servi; they are my servi whom I brought forth out of the terra of Aegyptus: I am the LORD your Deus."
]