[
  "And if a soul sin, and hear the vox of cursing, and is a testis, whether he hath seen or known it, if he do not utter it, then he shall bear his iniquitas.",
  "Or if a soul touch any unclean thing, wherein is the sordes of an animal, or any sordes of the beast, or any sordes of any matter wherewith he is defiled, and it be hid from him; he also shall be unclean, and guilty.",
  "Or if he touch the sordes of man, whatsoever sordes it be that maketh him unclean, and it be hid from him; when he knoweth of it, then he shall be guilty.",
  "Or if a soul swear, pronouncing with his lips to do evil, or to do good, whatsoever it be that a man shall pronounce with an oath, and it be hid from him; when he knoweth of it, then he shall be guilty in one of these.",
  "And it shall be, when he shall be guilty in one of these matters, that he shall confess that he hath sinned in that thing:",
  "And he shall bring his oblatio unto the Lord for his sin which he hath sinned, a female from the flock, a lamb or a kid of the goats, for a sin offering; and the priest shall make an expiatio for him concerning his sin.",
  "And if he be not able to bring a lamb, then he shall bring for his sin, which he hath sinned, two turtledoves, or two young pigeons, unto the Lord; one for a sin offering, and the other for a burnt offering.",
  "And he shall bring them unto the priest, who shall offer that which is for the sin offering first, and wring off his caput from his neck, but shall not divide it asunder:",
  "And he shall sprinkle of the sanguis of the sin offering upon the wall of the altar; and the rest of the sanguis shall be wrung out at the bottom of the altar: it is a sin offering.",
  "And he shall offer the second for a burnt offering, according to the manner: and the priest shall make an expiatio for him for his sin which he hath sinned, and it shall be forgiven him.",
  "But if his hand attain not to the offering of two turtledoves, or two young pigeons, then he that hath sinned shall bring for his oblatio the tenth part of an ephah of fine flour for a sin offering; he shall put no oleum upon it, neither shall he put any incense thereon: for it is a sin offering.",
  "Then shall he bring it to the priest, and the priest shall take his handful of it, even a memorial thereof, and burn it on the altar, according to the offerings made by fire unto the Lord: it is a sin offering.",
  "And the priest shall make an expiatio for him as touching his sin that he hath sinned in one of these, and it shall be forgiven him: and the remnant shall be the priest's, as a meat offering."
]