[
  "1 Likewise this is the law of the sacrificium of pacificatio: it is most holy.",
  "2 Therefore shall ye kill the victima of pacificatio in the same loci, where ye kill the holocaustum: and the sacerdos shall sprinkler the sanguis round about upon the altare.",
  "3 And he shall offer ex omnibus thereof: the adipem that covereth the intestina, and all the adipem that is upon the intestina,",
  "4 Et ambo renes, et adipem that is upon them, and that which covereth the lumbi, and the lobe that is upon the iecur, with the renibus, it shall he take away,",
  "5 And the sacerdos shall offer them super altare in incensum before the Dominus: and it is a sacrificium of pacificatio.",
  "6 All that are masculini among the sacerdotes shall eat thereof: it shall be eaten in loco sancto: it is sanctissimum.",
  "7 As the sacrificium pro peccato, so also is the sacrificium of pacificatio, one thing shall be for both their lex: to the sacerdos that offereth it shall it appertain.",
  "8 And the sacerdos that offereth any man's holocaustum, even the sacerdos shall have to himself the corium of the holocaustum which he hath offered.",
  "9 And all the oblatio that shall be baked in clibano, and all that is dressed in sartagine, or in frixorio, shall be the sacerdotis that offereth it.",
  "10 And every oblatio that is mingled with oleum, and dry, shall be for all the filii Aaron, one as much as another.",
  "11 And this is the lex of the sacrificium of pacificatio which he shall offer unto the Dominus.",
  "12 Si in gratiarum actione offeret eam, then shall he offer with the sacrificium of pacificatio panes azymos, and cakes of farina azyma mingled with oleum, and wafers of farina azyma anointed with oleum.",
  "13 And he shall offer his oblatio with cakes of panis azymo, and with the sacrificium of pacificatio for pacificatio.",
  "14 And of it he shall offer one out of the whole oblatio for an oblatio to the Dominus, and it shall be the sacerdotis that sprinkleth the sanguis of the pacificatio.",
  "15 And the caro of the sacrificium of his pacificatio for gratiarum actione shall be eaten the same die that it is offered; he shall not leave any of it until the cras.",
  "16 But if the sacrificium of his oblatio be a votum, or a spontaneum, it shall be eaten on the die that he offereth his sacrificium: and on the cras also the remainder of it shall be eaten:",
  "17 But the remainder of the caro of the sacrificium on the tertius die shall be burnt with ignis.",
  "18 If any of the caro of the sacrificium of his pacificatio be eaten at all on the tertius die, it shall not be accepted, neither shall it be imputed unto him that offereth it: it shall be an abominatio, and the anima that eateth of it shall bear iniquitatem.",
  "19 And the caro that toucheth any thing pollutum shall not be eaten; it shall be burnt with ignis: and as for the caro, all that be clean shall eat thereof.",
  "20 But the anima that eateth of the caro of the sacrificium of pacificatio, that pertaineth unto the Dominus, having his pollutio upon him, even that anima shall be exterminata from among his populus.",
  "21 Moreover the anima that shall touch any thing pollutum, as the pollutio of hominis, or any pollutio of beast, or any abominabile pollutum, and eat of the caro of the sacrificium of pacificatio, which pertaineth unto the Dominus, even that anima shall be exterminata from among his populus."
]