[
  "And it came to pass on the eighth day, that Moses called Aaron and his filii to sanctify them, that they might minister in the officium of the sacerdotes before the Lord in the vestibus sacerdotalibus, and to consecrate them.",
  "Then Moses said unto Aaron, 'This is the word which the Lord spake, saying, I will be sanctified in them that come nigh me, and before all the populus I will be glorified.' And Aaron and his filii did all things which the Lord commanded by the manum of Moses.",
  "Moses therefore said unto Aaron, 'Approach unto the altare, and offer thy holocaustum, and make reconciliation for thyself, and offer thy hostiam, and make reconciliation for the populus: and offer the oblationem of the populus, and make reconciliation for them; as the Lord commanded.'",
  "Aaron therefore went unto the altare, and slew the vitulum of the sin offeringem, which was for himself.",
  "And the filii Aaron brought the sanguinem unto him: and he dipped his finger in the sanguinem, and put it upon the cornua of the altare, and poured out the rest of the sanguinem at the base of the altare.",
  "But the adipem, and the renes, and the lobe of the iecur of the sin offeringem, he burnt upon the altare; as the Lord commanded Moses.",
  "And the carnem and the corium he burnt with ignem without the castrum.",
  "He slew also the holocaustum; and the filii Aaron presented unto him the sanguinem, which he sprinkled round about upon the altare.",
  "And they presented the holocaustum unto him, after the partes of it: and he burnt them upon the altare on the holocaustum with the ligna.",
  "And Aaron lifted up his manus over the populus, and benedixit them, and he came downe from offering of the sin offeringem, and the holocaustum, and the pacifici.",
  "Then Moses and Aaron went into the tabernaculum of the convention, and came out, and benedixit the populus: and the gloria Domini apparuit omni populo:",
  "And ignis egressus a facie Domini devoravit holocaustum et adipem qui erant super altare. Quod cum vidissent omnis populus laudaverunt atque corruerunt in faciem suam.",
  "Mox egressusque Nadab et Abihu filii Aaron posuerunt in thuribulis suis ignem et superposuerunt incensum. Quod cum ignis alienus fuisset qui non fuerat eis praeceptus",
  "Statim ignis egressus est a facie Domini et devoravit eos et mortui sunt coram Domino.",
  "Quo cum vidisset Moses dixit 'Hoc est quod locutus est Dominus cum dixit Sancti eritis quia in his qui appropiant mihi glorificabor et in conspectu omnis populi honorificabor'."
]