[
  "The words of Solomon, filius David, rex Israel, sapientia docens, 'Hear, filii, the instruction of a pater, and attend to know prudentiam;",
  "For I give you bona monita, forsake not my doctrina.",
  "For I was a filius to my pater, tender and unicus in the sight of my mater;",
  "He taught me also, and said unto me, Let thy cor hold fast my verba, keep my mandata, and live;",
  "Acquire sapientiam, acquire intellectum, forget not, neither decline from the verba of my os;",
  " Forsake her not, and she shall keep thee, amor her, and she shall preserve thee.",
  "The beginning of sapientia is, Get sapientiam, and with all thy facultas, get intellectum.",
  "Exalt sapientiam, and she shall promote thee, she shall bring thee honor, when thou dost embraciar her.",
  "She shall give to thy caput an ornament of gratia, a corona of gloria.",
  "Hear, O filius, and receive my verba, and the anni of thy vita shall be multiplied.",
  "I have taught thee in via sapientiae, I have led thee in rectis semitis.",
  "When thou goest, thy gressus shall not be angusti, and when thou runnest, thou shalt not fall.",
  "Take fast hold of doctrina, let her not go, keep her, for she is vita.",
  "Enter not into via malorum, and walk not in semita malorum.",
  "Decline from it, pass not by it, turn from it, and pass away.",
  "For they sleep not, nisi they have done malum, and their somnus is taken away, nisi they cause some to fall.",
  "For they eat panis malorum, and bibunt vinum violentiae.",
  "But the semita of iusti is sicut lux splendens, quae procedit, et crescit in dies.",
  "The way of malorum is tenebrae, they know not in quo offendunt.",
  "My filius, attend to my verba, inclina thy aurem to my eloquia;",
  "Let them not recedere from thine oculi, keep them in medio cordis tui.",
  "For they are vita to those that find them, and sanitas to all their carne.",
  "Keep thy cor with omni custodia, for out of it are the issues of vita.",
  "Put away from thee a lingua malivolus, and perverbum labiis tuis remove.",
  "Let thine oculi look recte on, and thy palpebrae look recte before thee.",
  "Ponder the semitam of thy pedes, and let all thy viae be stabiles.",
  "Decline not to dexteram aut sinistram, remove thy pedem from malum."
]