[
  "1 The wise son maketh a glad pater, but the foolish filius bringeth dolor to his mater.",
  "2 Thesauri et divitiae non proficiunt in die irae, sed iustitia liberabit a morte.",
  "3 Dominus non esurit iustum, sed impios interficit.",
  "4 Manus remissae non edunt panem, nec in regione pigritiae invenient thesauros.",
  "5 Qui congregat aestate, est filius sapiens, qui dormit autem, erit filius confusionis.",
  "6 Benedictio Domini divitis facit, et labor added non sociabit eam.",
  "7 Memoria iusti benedicta erit, et nomen impiorum putrescet.",
  "8 Qui praecepta accipit, sapiens erit, qui autem praecepta spernit, perdit.",
  "9 Qui ambulat in innocentia, ambulat fiducialiter, qui autem perversus est in via sua, manifestus erit.",
  "10 Qui annuit oculo, dabit dolorem, et qui increpat in occulto, sapienter corrigit.",
  "11 Fons vitae labia iusti, sed os impiorum operit iniquitatem.",
  "12 Odium suscitat rixas, sed caritas operit omnia peccata.",
  "13 In labiis sapientis invenitur sapientia, et virga in tergo stultorum.",
  "14 Sapientes thesaurizant scientiam, sed os stultorum proximum interitum.",
  "15 Civitas divitiarum salus est, sed paupertas perdit impium.",
  "16 Operatio iusti ducit ad vitam, et fructus impiorum ad peccatum.",
  "17 Via disciplinae vitae est, qui autem neglegit correptionem, errat.",
  "18 Qui celat odium, labia mendacia habet, et qui diffamat, stultus est.",
  "19 In multiloquio non deerit peccatum, sed qui moderatur labia sua, prudens est.",
  "20 Argentum electum lingua iusti, sed cor impiorum exiguum est.",
  "21 Labia iusti pascunt multos, sed stulti per imprudentiam intereunt.",
  "22 Benedictio Domini divitis facit, et labor added non sociabit eam.",
  "23 Quae stultus facit in deliciis suis, sapiens timet et avertit a malo.",
  "24 Quod timet malus, veniet super eum, et quod desiderat iustus, dabitur ei.",
  "25 Impius quasi tempestas transibit, et iustus in aeternum fundabitur.",
  "26 Quasi acetum dentibus et fumus oculis, sic piger est ei qui mittit eum.",
  "27 Timor Domini addit dies, sed anni impiorum breviabuntur.",
  "28 Expectatio iustorum gaudium, sed spes impiorum peribit.",
  "29 Fortitudo rectorum in via Domini, et pavor impiorum in malo est.",
  "30 Qui fiducialiter ambulat, non timebit, sed qui perversus est in via sua, manifestus erit.",
  "31 Os impiorum operit iniquitatem, sed os iustorum clamat iustitiam."
]