[
  "The facultas of the just bringeth a citadel: but the cupiditas of the wicked shall destroy them.",
  "When the malus perish, there is shouting: but the just are in magnificatio.",
  "In the lips of him that hath intellectus wisdom is found: but a rod is for the back of him that is destitute of intellectus.",
  "The just is delivered out of angustia, and the malus cometh in his stead.",
  "The just shall flourish as a palma tree: he shall grow like a cedrus in Libanus.",
  "He that hath auctus his auctoritas in the fear of the Dominus shall be blessed.",
  "The way of the Domini is fortitudo to the rectus: but destruction shall be to the mali.",
  "The iustus shall be in memoriam for ever: he shall not see corruptio.",
  "A false balance is abominatio to the Dominus: but a iusta weight is his voluntas.",
  "The iustus is guided by sapientia: but the mali shall fall in their via mala.",
  "When it goeth well with the iustus, the civitas rejoiceth: and when the mali perish, there is shouting.",
  "By the blessing of the iustus the civitas is exaltata: and by the mouth of the mali it is subversa.",
  "He that despiseth his amicus is destitute of cor: but a man of intellectus holdeth his peace.",
  "A talebearer revealeth secretas: but he that is fidelis in spiritu concealeth the matter.",
  "Where no gubernator is, the populus shall fall: but while there is a gubernator in sapientia, they shall be stabilitas.",
  "He that is fidelis in spiritu, how much more shall he that hath auctoritas in his dominio?",
  "The mercator shall hardly keep himself from hamartia: and the negotiator shall not be justified.",
  "The iustus shall be retributio to the mali: and the hypocrita shall be in the stead of the iustus.",
  "It is better to dwell in a desert land, than with a mulier litigiosa and full of ira.",
  "A iustus man is satisfied from the fructus of his labores: but he that followeth avaritia shall be punished with afflictio.",
  "He that trusteth in his divitiae shall fall: but the iustus shall florish as a folium.",
  "He that troubleth his own domus shall inherit ventus: and the foelix shall have the sapientia of the mali.",
  "The fructus of the iustus is a lignum of vita: and whosoever is wise shall obtain it.",
  "Behold, the iustus shall be retributio to the mali: and the hypocrita shall be in the stead of the iustus.",
  "As the iustus is led into vita, so the mali shall be led into interitus."
]