[
  "1 A virtuous woman is a corona to her husband: but she that maketh him pudor is as rottenness in his ossa.",
  "2 Whoso walketh in integritas walketh securely: but he that perverteth his via shall be manifest.",
  "3 In the malum of the wicked there is a captivus: but the iustus shall flourish as a palma.",
  "4 A woman of virtus is a corona to her husband: but she that is contumeliosa is as caries in his ossa.",
  "5 Iusti cogitare iudicium: but the consilium of the impii is dolus.",
  "6 The words of the iusti are as argentum purum: but the cor of the impii is iniquitas.",
  "7 Iusti radicati erunt: but the impii shall not permanere.",
  "8 A man shall be commendatus for the gubernatio of his animus: but he that is praevaricator shall be despiciendus.",
  "9 Melior est qui celat contemptum, quam qui ostendit gloriam.",
  "10 A iustus curabit animam suam: sed impii non parcet animae suae.",
  "11 Qui operatur terram suam, saturabitur panibus: sed qui sequitur otiosos, saturabitur paupertate.",
  "12 Impii desiderant praedam iustorum: sed radix iustorum non movebitur.",
  "13 In labiis stultorum est laqueus peccati: sed iusti liberabuntur ex angustia.",
  "14 Ex labiis fructus iusti manabit: sed os impii operabit iniquitatem.",
  "15 Via iustorum recta est: sed impii pervertunt vias suas.",
  "16 Stultus in die natalis sui manifestabit stultitiam suam: sed sapiens abscondet ignominiam.",
  "17 Qui ambulat in via veritatis, non timebit: sed qui pervertit viam suam, manifestus erit.",
  "18 Labia stultorum proferunt contumeliam: sed os iustorum proferet sapientiam.",
  "19 Labia veritatis stabunt in aeternum: sed lingua mendacii, ad momentum.",
  "20 Dolus in corde impii: sed consilium pacis in corde iustorum.",
  "21 Non nocet iustis quidquam malum: sed impii replebuntur malo.",
  "22 Labia mendacia abominantur Dominus: sed qui faciunt veritatem, placent ei.",
  "23 Homo versutus celabit scientiam suam: sed cor stultorum proclamabit stultitiam suam.",
  "24 Manus strenuae dominabuntur: sed piger serviet.",
  "25 Cura in corde hominis deprimit eum: sed sermo bonus elevabit eum.",
  "26 Iustus ducit amicum suum per viam rectam: sed impii pervertunt viam suam.",
  "27 Stultus non servabit venationem suam: sed substantia hominis prudentis, conservabitur.",
  "28 In via iustitiae vita: et in semita eius non est mortis."
]