[
  "A wise filius doth gaudere a prudent mater, but a foolish filius is the dolor of his mater.",
  "The habitation of the iustus is separated from conturbatio, but the malus shall have his domus destroyed.",
  "In the lingua of the sapient, sapientia is found: but a virga is for the dorsum of him that is destitute of sensus.",
  "Where non est bos, the praesepium is clean: but mucha substantia is by the fortitudo of the bos.",
  "A fidelis testis non mentietur: but a falsus testis loquetur mendacium.",
  "A scorner seeketh sapientiam, and findeth it not: but scientia is facilis unto him that intellectus.",
  "Go from the homo stultus, when thou perceivest not in illo os sapientiae.",
  "The sapientia of the prudent is intelligere vias suas: but the stultus erit in errore.",
  "The stultus ridet at his proprius dolor: but a vir sapiens tolerabit ignominiam.",
  "The corde of him that hath intellectus, seeketh scientiam: but the os of stultis feedeth on stultitia.",
  "The via of the iustus is rectus, and the gressus eius dirigentur a Deo: but the impie peribunt in tenebris, quia nolunt intellegere vias Domini.",
  "There is a via that seemeth rectus homini, sed in fine eius sunt vias mortis.",
  "Even in risu corde dolore habetur: et finis gaudii maeror est.",
  "A bone corde shall have sufficient panem: but he that insequitur divitias, erit in egestate.",
  "The labores manuum suarum manducabit, beatus eris, et bene tibi erit.",
  "The malus invidet bonis, et non erit gaudebit in bonis suis.",
  "The iustus autem donabit, et non cessabit: quia in seminando in benedictione, metet in benedictione.",
  "Qui parcit virgae, odit filium suum: sed qui diligit, instanter corripit.",
  "Qui cum diligentia colit, saturabitur panibus: qui autem sequitur otiosos, implebitur egestate.",
  "The iustus misericordia et veritate eripiet animam suam: et non erit in laqueo labiorum malorum.",
  "Qui ambulat in innocentia, ambulat confidenter: qui autem perversa facit, subito corruet.",
  "Qui operatur in festinatione, pauper erit: qui autem manu tractabit, locupletabitur.",
  "Qui parcit peccatori, iniquus est, et qui odit iniustos, impius est.",
  "In benedictione erit potens, qui dat munera de manu sua: qui autem invidet, in egestate erit.",
  "Qui seminat in iustitia, metet in vita: qui autem metit in labores, in mortem metet.",
  "Qui autem eripit animam suam, sapiens est: qui autem docet stultos, ipse stultus est.",
  "Stultorum labia stulta loquuntur: et qui ambulat in malitia, odiosus est.",
  "In ore stulti, periculum est: et labia eius absorbeunt animam eius.",
  "Verba otiosi, quasi ventus, plena sunt: et in gutture eius, quasi gladius acutus est.",
  "Qui parcit sermonibus suis, sapiens est: qui autem multa loquitur, insanire videtur.",
  "Lingua prudentis sanitas est: et qui temperat labia sua, in sapientia erit."
]