[
  "A soft answer turneth away furor, but grievous words stir up ira.",
  "The tongue of the sapient is medicina for the animus, but the lips of the stultus are precipice to the animus.",
  "The oculus that mocketh at his pater, and despiseth to obey his mater, the corvus of the vallies shall pick it out, and the young eagles shall eat it.",
  "A wholesome lingua is arbor vitae, but perverseness therein is the breaking of the spirit.",
  "A stultus despiseth the disciplina of his pater, but he that regardeth the admonitio is prudentissimus.",
  "In the domus of the iustus there is much divitiae, but in the revenues of the peccator is tumultus.",
  "The lips of the sapient dispergunt scientiam, but the cor of the stultus is as nebula.",
  "The sacrificium of the peccator is abominatio to the Dominus, but the oratio of the iustus is acceptio.",
  "The via of the peccator is abominatio to the Dominus, but he loveth him that sequitur iustitiam.",
  "Correctio is grievous unto him that forsaketh the via, and he that hateth the admonitio shall mori.",
  "Inferni and perditio are before the Dominus, how much more then the corda of the filii of men?",
  "A scholar that refuseth the disciplina is contemneth his own anima, but he that odit the admonitio shall mori.",
  "Hope deferred maketh the cor sick, but when the desiderium cometh, it is arbor vitae.",
  "The animus that is depressus shall be made better with a bonum verbum, and a verbum opportunum is bonum.",
  "The via of the iustus is luminaria, but the via of the peccator is tenebrae.",
  "Better is a little with iustitia, than great divitiae with iniustitia.",
  "Better is a little with peccato, than great divitiae with iniustitia.",
  "The timor of the Dominus is the beginning of sapientia, and the scientia of the sancti is intelligens.",
  "The disciplina of the sapient is to eschew malum, but the stultus is deditus to malum.",
  "He that walketh in his iustitia, shall fear the Dominus, but he that is perversus in his via shall be contemneth.",
  "A merry cor maketh a bonum medicina, but a spirit that is depressus shall make the ossa dry.",
  "The animus of the iustus studieth to respond, but the os of the stultus poureth out malum.",
  "The Dominus is far from the peccatores, but he shall aures to the oratio of the iustus.",
  "The lumen of the oculus rejoiceth the cor, and a bonum nuntius confortat the ossa.",
  "The disciplina of the sapient is to eschew malum, but the stultus is deditus to malum.",
  "He that walketh in his iustitia, shall fear the Dominus, but he that is perversus in his via shall be contemneth.",
  "The timor of the Dominus prolongeth dies, but the annus of the peccatores shall be abbreviatus."
]