[
  "1 The preparations of the cor and the answer of the lingua are from hominem: but the Dominus weigheth the spirit.",
  "2 All the via of a vir are clean in his own oculi; but the Dominus pondereth the corda.",
  "3 Commit thy works unto the Dominus, and thy cogitationes shall be established.",
  "4 The Dominus hath made omnia for Himself: yea, even the impius for the dies malus.",
  "5 Every one that is superbus in cor is abomination unto the Dominus: though hand join in hand, he shall not be innocent.",
  "6 By misericordia and veritas iniquitas shall be expiated: and by the timor of the Dominus men depart from malum.",
  "7 When a vir's via pleaseth the Dominus, He maketh even his inimici to be at pacem with him.",
  "8 Better is a little with iustitia, than great revenues without iustitia.",
  "9 A vir's cor deviseth his via: but the Dominus directeth his gressus.",
  "10 A divinatio is in the labia of the rex: his os shall not err in iudicium.",
  "11 A iusta pondus and balance are the Dominus': all the pondera of the sacculus are His work.",
  "12 It is abomination to rex to commit iniquitas: for the thronus is established by iustitia.",
  "13 Iustitia lips are the delight of rex: and he loveth him that speaketh recta.",
  "14 The indignatio of a rex is as messengers of morte: but a vir sapiens will pacify it.",
  "15 In the lumen of the rex's facies is vita: and his favour is as a nimbos after the caligo.",
  "16 How much better is it to get sapientia than aurum! and to get prudentia rather to be electus than argentum!",
  "17 The via of the iustus is to depart from malum: he that keepeth his anima shall be wise.",
  "18 Before destruction a vir's cor is exaltatus; and before honour is humilitas.",
  "19 Better it is to be patient in spirit: than a vir that is exaltatus in animus.",
  "20 He that handleth a matter wisely shall find bona: and whoso trusteth in the Dominus, happy is he.",
  "21 The sapientia in cor of a vir is called prudentia: and the sweetness of labia increaseth doctrinam.",
  "22 Understanding is a fons of vita to him that hath it: but the disciplina of fools is folly.",
  "23 The cor of the sapiens teacheth his os, and addeth doctrinam to his labia.",
  "24 Pleasant words are as a mel: sweet to the anima, and health to the os.",
  "25 There is a via that seemeth rectus unto a vir, but the exitus thereof are the viae mortis.",
  "26 The anima of the laborantis laboureth for him: for his os oppresseth him.",
  "27 A hypocrita with his os destroyeth his amicum: but the iustus delivereth them.",
  "28 The violentus man sows discord: and a whisperer separateth chief amicos.",
  "29 A violentus man enticeth his amicum, and leadeth him into the viae malae.",
  "30 He shutteth his oculi to devise subtilitas: he biteth his labia to perform it.",
  "31 The hoary caput is a corona of gloria, if it be found in the via iustitiae.",
  "32 He that is slow to ira is better than the potens; and he that ruleth his spirit, than he that taketh a civitas.",
  "33 The lot is cast into the lap; but the whole dispositio thereof is of the Dominus."
]