[
  "Through desire a man, having separated himself, seeketh and intermeddleth with all wisdom. (1)",
  "A fool hath no delight in understanding, but that his cor (heart) may discover itself. (2)",
  "When the impious cometh, then cometh contempt, and with ignominia (ignominy) reproach. (3)",
  "The words of a man's mouth are as deep waters, and the font (fountain) of wisdom as an overflowing rivus (brook). (4)",
  "It is not good to accept the person of the prince (princeps) for the persona (person) of the poor. (5)",
  "The just shall compass (circumducere) the iniquities of the impious: and in his justitia (justice) he shall be exalted. (6)",
  "The foolishness of a man subverteth his via (way): and his cor (heart) is indignant against the Lord. (7)",
  "The words of a man's mouth are a deep rivus (brook): the fons (spring) of wisdom is the mouth of the just. (8)",
  "The king that sitteth in throne judicat (judge) separateth the impious, and his oculus (eye) is against the iniquitous. (9)",
  "The fons (spring) of wisdom is the fear of the Lord, and the scientia (science) of the saints is understanding. (10)",
  "For the virtus (virtue) of wisdom shall be given to the just, and he shall not be moved by the formido (fear) of malum (evil). (11)",
  "The memoria (memory) of the just shall be in benedictione (blessing), and the nomen (name) of the impious shall rot. (12)",
  "He that beginneth to edifice (build) and is not able to finish shall be laughed at by all that pass by. (13)",
  "The just shall be in the confidentia (confidence) of the virtus (virtue) of wisdom, and the timor (fear) of the Lord is his spes (hope). (14)",
  "The rex (king) by the judicium (judgment) of his facies (face) maketh the pauper (poor) and the divitiae (rich) to be quiet. (15)",
  "Mercy and veritas (truth) preserve the rex (king), and his throne is confirmed by clementia (clemency). (16)",
  "The ira (anger) of the rex (king) is as messores (reapers), and they that provoke him to ira (anger) lose their anima (soul). (17)",
  "The memoria (memory) of the just shall be in benedictione (blessing), but the nomen (name) of the impious shall rot. (18)",
  "The cor (heart) of the prudent shall possess scientia (science), and the os (mouth) of the stultus (fool) shall be for destruction. (19)",
  "Poverty and ignominia (ignominy) shall be to him that is negligent in negotium (business), and the manus (hand) of the sollers (diligent) shall be enriched. (20)",
  "He that walketh with the just and sinner shall be alike, but he that is not with the iniquitous shall be saved. (21)",
  "The stultus (fool) shall not be in pace (peace) though he be filius (son) to the king: but the prudent shall be pacificus (peaceful) in his domus (house). (22)",
  "The stultus (fool) shall not be in pace (peace) though he be filius (son) to the king: but the prudent shall be pacificus (peaceful) in his domus (house). (23)",
  "The iniquus (wicked) shall be given for the just, and the impius (impious) for the rectus (righteous). (24)"
]