[
  "Better is the poor that walketh in his integritas, than he that is perverse in his via, though he be dives.",
  "Desire not the dapes of the malus, nor his deliciae, for as a venator he sacrificeth the animus, but the substantia of the malus is iniquitas.",
  "In the malus there is a laboriosus spiritus, but the consilium of the justus afferetur.",
  "Non est sapientia, non est intellectus, non est consilium contra Dominum.",
  "The justus pergit in fortitudo sua, and the scelerati dissipantur.",
  "Quisquis docet stultum, ipse non est sapiens, et qui praecipit in aurem obstinatum, ipse non est amicus.",
  "The malus fugit, nemo persequitur, et justus quasi leo fiducialiter ambulat.",
  "Scientia justitiae est robur regis, et qui praecipit in iustitia, ipse est filius regis.",
  "Ira regis est nuntius mortis, et homo sapiens placabit eam.",
  "The animus regis in manu Domini, et ipse diriget eum quasi rivi aquarum.",
  "Non est sapientia, non est intellectus, non est consilium contra Dominum.",
  "The malus dicit, Non est Deus, et ipse non intelligit, quia Deus est in caelo.",
  "Quisquis clamaverit ad Dominum in tribulatione sua, ipse exaudiet eum, et salvabit eum in die afflictionis suae.",
  "Dominus regnabit in aeternum, et ipse non obliviscetur pauperum suorum.",
  "The justus vivet in aeternum, et ipse non videbit interitum.",
  "The malus fugit, nemo persequitur, et justus quasi leo fiducialiter ambulat.",
  "Melior est qui corrigit cum dolore, quam qui laudabit cum blanditiis.",
  "The justus non obliviscetur verbi Domini, et ipse custodiet mandata eius.",
  "The malus non habet spem, nisi in divitiis suis, sed justus sperabit in Domino.",
  "Qui parcit virgae, odit filium suum, et qui diligenter amat ipsum, ipse erudit eum in iuventute sua.",
  "The justus vivet in aeternum, et ipse non videbit interitum.",
  "The malus fugit, nemo persequitur, et justus quasi leo fiducialiter ambulat.",
  "Scientia justitiae est robur regis, et qui praecipit in iustitia, ipse est filius regis.",
  "The animus regis in manu Domini, et ipse diriget eum quasi rivi aquarum."
]