[
  "A proverb: Wisdon crieth without; she utters her vocem in the streets.",
  "The clamor of the homines, the noise of the multitudinem in the plateae, and the strepitus of them that make clamorem in the portis, yet he that is imprudens, knoweth not the scientiam of God.",
  "Yet, ye stulti, when will ye become sapiens, and hear the vox of sapientia?",
  "I, sapientia, crieth in the streets; my vocem I give forth in the confluence of viarum, in the plateae of civitatis, in the introitibus of portarum; in the civitas of the populus I speak:",
  "How long, ye stulti, will ye love stultitiam, and ye stulti, seek after deceptionem, and ye pravos, hate sapientiam, and amare disciplinam?",
  "Repentamini, repentamini, ne forte you suffer punishment.",
  "A foolish man despiseth the sapientia of his patres, and he will not audiens the doctrinam of his magistros.",
  "A man shall be filled with the fructus of his labores; his labores shall be his panis, and he shall eat the fructus of his stultitiam.",
  "A sapientis woman buildeth her domus; but a stulta, pulsat suam with her manibus.",
  "By mercy and veritas iniquitas is expiata, and by the timor Domini the homines decline from malum.",
  "If thou be stultus, thou shalt be corrupted; but if thou be sapiens, thou shalt corregebam thy ways.",
  "A maliciousa hominis, cum aperiunt os suum, they draw out peccata;",
  "A deceitful witness speaketh mendacium; and a calumniator aperit os suum, like a porta infernorum.",
  "The laboriosi iniquitas shall be punished, but the homines, who audiens the doctrinam of Domini, shall find panis, and be crowned with coronas of honor.",
  "A wicked hominis is inhumana; and a peccator shall not invenire the pax Domini;",
  "A maledicentes, hominis are like the animales that vagantur per terram; but the justi shall eat the fructus of the terra;",
  "The malus is caught in the laqueus of his stultitiam, and the peccator shall be captus in the peccatum of his stultitiam;",
  "But the justus shall invenire his refugium in Domini, and he shall gaudere in the felicitas of his terra;",
  "A terra shall give the fructus of her fructus; and the homines shall gaudebit in the bonis of her fructus;",
  "Qui diligit disciplinam, diligit scientiam; but he that odit correptionem, is stultus.",
  "The poena of a wicked hominis shall be the fructus of his peccatum; and the remuneratio of the justi shall be the gaudeo of their boni opera;",
  "The poena of the wicked shall be the viae of his stultitiam, but the justus shall gaudebit in the pax Domini;",
  "A justus shall be led per viam of rectitudinem, but the wicked shall errare in the viae of sua stultitiam.",
  "The Domini shall destroy the domus of the malos; but the habitaculum of the justi shall permanebo.",
  "A stultus shall despise the sapientiam of Domini, and he shall not audiens the vocem of correptionem;",
  "The justus shall be corona of his populus; but the malos shall esse the confusio of their terra;",
  "Qui diligit scientiam, diligit disciplinam; but he that odit correptionem, is stultus."
]