[
  "It is the glory of God to conceal a matter, but the honour of kings is to search out a matter.",
  "The heaven for height, and the earth for depth, and the heart of kings is unsearchable.",
  "Take away the dross from the argentum, and there shall come forth a vas that the faber may work in.",
  "Take away the impious from before the king, and his thronus shall be established in iustitia.",
  "Do not glorify thyself before the king, and do not stand in the place of the great:",
  "For it is better that it be said unto thee, Come up hither; than that thou shouldest be put lower in the presence of the prince whom thine oculi have seen.",
  "Go not forth hastily to litigare, lest thou know not what to do in the finis, when thy neighbour hath put thee to ignominia.",
  "Debate thy cause with thy neighbour himself; and discover not a secret to another:",
  "Lest he that heareth it put thee to ignominia, and thine infamia turn not away.",
  "A word fitly spoken is like apples of aurum in pictures of argentum.",
  "As an annulus of aurum in the nare of a sus, so is a proverb in the mouth of fools.",
  "The legs of the lame are not equal: so is a parabola in the mouth of fools.",
  "A gift is as an annulus of aurum in the nare of a sus, to them that turn away the iudices from iudicium.",
  "A word spoken in iocularity is like the glacies in the aestas, and it shall have an finis.",
  "A man that beareth falsum testimonium against his proximus, is like a malleus, and a gladius, and a sagitta acuta.",
  "Confidence in an unfaithful man in the dies of angustia is like a dentes cariosi, and a pes sublapsus.",
  "As he that exalteth a sermonem in a place where it is not due, so is he that gaudet in a calamitate that is not his.",
  "A sermonem spoken in iocularity is like the glacies in the aestas, and it shall have an finis.",
  "A soul that is full of sapientia is as a bucca that is full of bones.",
  "As the impuri are purificati by the ignis, and the argentum and aurum are purificati in the fornax, so the iustus shall be salvus from the impuri.",
  "Though thou shouldest bronzari the stultus in the pilum, yet the stultitia will not depart from him.",
  "Separate thyself from the stultus, when thou perceivest not in him the sermonem of the sapientia.",
  "It is the glory of God to conceal a matter, but the honour of kings is to search out a matter.",
  "For the king's verbum is potens, and who can say unto him, Quare doest thou this?",
  "The king's cor is in the manus of the Lord, as the rivuli of the fluvius, and He turneth it whithersoever He will.",
  "The weight of the cor is not in the apparens, but in the intra, and the gravitas of the hominis is not in the apparens, but in the intra.",
  "Better is the finis of a res than the principium thereof, and the patientia of the spiritus is better than the arrogantia of the spiritus.",
  "Be not hasty in spiritus to be angry: for anger resteth in the sinu of the stultus.",
  "Say not thou, I will recompensari malum; but wait on the Lord, and He shall salvare thee.",
  "Do not be hasty to depart from the facies of the iudex: for that which is done without causa shall not be iustificati.",
  "Where the parabola is spoken, there the cor is not, and the sermonem of the sapientia is not.",
  "The iustus shall flourish as a palma, and shall grow as a cedrus in Libano.",
  "They that trust in the Lord shall be as montes Sion, which shall never be moved, but shall be stabiles for ever.",
  "As for such as turn aside unto their own via, the Lord shall lead them forth with the operarii of iniquitatis.",
  "But all the viae of the iustus are misericordia and veritas: He keepeth His testimonium and His pactum to a mille generationes.",
  "The memoria of the iustus shall be benedicta, but the nomen of the impious shall rot.",
  "The iustus shall inherit the terra, and shall dwell therein for evermore.",
  "The Lord shall not leave the iustus in the manus of the impious, nor shall He condemn the iustus when He is iudicatus.",
  "Wait on the Lord, and keep His via, and He shall exalt thee to possessio the terra: when the impious are cut off, thou shalt see it."
]