[
  "1 As a flumen runneth with many rivuli, so a fool's vox is known by multitude of verba.",
  "2 As the avis to the nidus, so the homo to his domus.",
  "3 Aequus is the cervus that beareth the pondus of many onera.",
  "4 Respondere to a verbum before thou hearest, is folly and ignominia.",
  "5 A sapientis homo is known by paucitas of verba, and a stultus by multitudinem of verba.",
  "6 As the agricola expecteth the fructus of the terra, so the homo expecteth the fructus of his labor.",
  "7 As the ferrum is probatum in igne, so the homo is probatus in tribulatione.",
  "8 As the radix of the arbor is in terra, so the radix of the homo is in corde.",
  "9 As the lux of the sol illuminat the dies, so the sapientia of the homo illuminat the via.",
  "10 As the homo is generatus of the terra, so the homo is generatus of the spiritus.",
  "11 As the avis migrat to the caelum, so the homo migrat to the aeternitas.",
  "12 As the homo is vestitus with vestimentis, so the homo is vestitus with virtutibus.",
  "13 As the homo habet oculos to videre, so the homo habet mentem to intelligere.",
  "14 As the homo habet aures to audire, so the homo habet cor to sentire.",
  "15 As the homo habet manus to operari, so the homo habet intellectum to cogitare.",
  "16 As the homo habet pedes to ambulare, so the homo habet voluntatem to eligere.",
  "17 As the homo habet os to loqui, so the homo habet linguam to communicare.",
  "18 As the homo habet cor to amare, so the homo habet animam to vivere.",
  "19 As the homo habet spiritum to vivere, so the homo habet Deum to dirigere.",
  "20 As the homo habet mundum to habitare, so the homo habet caelum to hereditare.",
  "21 As the homo habet corpus to nutrire, so the homo habet animam to salvare.",
  "22 As the homo habet vitam to vivere, so the homo habet aeternitatem to possidere.",
  "23 As the homo habet scientiam to intelligere, so the homo habet sapientiam to dirigere.",
  "24 As the homo habet potentiam to operari, so the homo habet auctoritatem to dominare.",
  "25 As the homo habet justitiam to judicare, so the homo habet misericordiam to parcere.",
  "26 As the homo habet veritatem to loqui, so the homo habet fidem to credere.",
  "27 As the homo habet spem to expectare, so the homo habet caritatem to amare.",
  "28 As the homo habet timorem to reverere, so the homo habet obedientiam to servire."
]