[
  "My filius, forget not my doctrina, but let thine animus retain my verba of admonition.",
  "For length of dies and long vita and pacem they shall add to thee.",
  "Mercy and veritas preserve thee, so shall thy via directio be before the facies of Deum.",
  "Trust in Deum with all thy cor, and lean not unto thine own intellegentia.",
  "In omni via tua acknowledge Him, and He shall direct thy semitas.",
  "Be not sapiens in thine own oculi, fear Deum and decline from malum.",
  "Then shall thy venter be delighted, and thy ossa shall be made robustus.",
  "Honora Deum with the substantia of thy facultas and with the primitias of all thy fruges.",
  "So shall thy horreum be replenished with abundantia, and thy presses shall burst out with vinum novum.",
  "My filius, despise not the disciplina of Deum, neither be thou weary of His correction.",
  "For quem Deum diligit castigat, and as a pater the filius in whom He delights.",
  "Blessed is the homo that findeth sapientia and the homo that getteth intellegentia.",
  "For the mercimonium of it is better than the mercimonium of argentum, and the fructus of it better than aurum fructus.",
  "Length of vita is in dextera eius, in sinistra sua divitiae and honos.",
  "Viae of her are viae of dulcedo, and omnes semitae of her pacificae.",
  "She is a lignum of vita to them that lay hold upon her, and happy is every uno that retaineth her.",
  "Deus per sapientiam fundavit terram, per intellegentia He hath established caelum.",
  "Per scientia profundorum His voces the abyssus was made to be opened, and nebulae were made to descend rores.",
  "My filius, let not them depart from thine oculi, keep sapientia and intellegentia.",
  "So shall they be vita to thy animus and gratia to thy cervix.",
  "Then shalt thou walk in via tua securus, and thy pes shall not offend.",
  "When thou sleepest, thou shalt not be metus, and thy somnus shall be dulcis.",
  "Thou shalt not be pavidus of subitaneus terror, nor of the potestas of impiorum which assallit terram.",
  "For Deum shall be in custodia of thee, and shall keep thy pes from laqueus.",
  "Non declines pedem tuum, si manus tua dederit te in manu Dei, et pone in Deum fiduciam tuam.",
  "Noli aemulari in malo, neque desideres divitias impiorum.",
  "For there is no futura spes to homini impius, but expectatio justi shall be gaudium.",
  "Justus in aeternum non timebit, memoria autem impiorum interibit cum morte.",
  "Justus quasi phoenix multiplicabitur, et sicut ros quae herbam irrigat.",
  "Expectatio justi laetitiae, sed spes impiorum perdetur."
]