[
  "The words of Agur the son of Jakeh, even the prophecy: the man spake unto Ithiel, even unto Ithiel and Ucal, Veritas odium parit.",
  "Surely I am more stupidus than any hominis, and the prudentia of homines is not in me.",
  "Who hath ascensus cœlum, or descended profundum? who hath colligavit ventus in manus suas? who hath obligavit aquas in vestimento suo? who hath statutum omnes fines terræ? quod est nomen eius, et quod est nomen filii eius, si scis?",
  "Quis est qui potest dicere, Purus sum a peccato, mundus a delicto?",
  "Non adducas me in tentationem, Domine, sed libera me a malo.",
  "Non multiplicabo verba mea, quia tu scis, Domine, quid sit bonum, et quid sit malum.",
  "Non in solo pane vivit homo, sed in omni verbo quod procedit de ore Dei.",
  "Melior est modicus panis cum gaudio, quam abundantia epularum cum tristitia.",
  "Melior est finis rerum quam principium earum, patientia vero melior est arrogantia.",
  "Ne sis cupidus, neque avarus, quia divitiæ non sunt in perpetuo, neque cor regis in sapientia.",
  "Laborantis manus possidebit divitias, et piger manibus suis mendicabit.",
  "Non dicas, Quid est hoc? quid est illud? quia sciens es quid sit bonum, et quid sit malum.",
  "Non rides, quia non videas, quia non scias quid sit futurum.",
  "Non dicas, Fortis sum, quia non scias quid sit cras.",
  "Vidi cuncta quæ fiunt sub sole, et ecce omnia vanitas et afflictio spiritus.",
  "Deditus est piger, et non est qui manducet, et qui laborat et parcus est, ipse congregabit.",
  "Vidi sub sole in loco iudicii iniquitas, et in loco iustitiæ iniquitas.",
  "Dixi Ego in corde meo de filiis hominum, ut probaret eos Deus, et ostenderet quod ipsi sunt sibi stulti.",
  "Quæ sunt in tenebris, et quæ sunt in luce, omnia sunt manifesta oculis eius.",
  "Ne sis justus multum, neque plus sapiens, quam necesse est, ne forte videaris stultus.",
  "Ne sis nequam, neque stultus, ne forte videaris imprudens.",
  "Non multum es, et non multum scis, sed paululum sapientia est in te.",
  "Vidi omnia quæ fiunt sub sole, et ecce cuncta vanitas et afflictio spiritus.",
  "Non est qui vivat, et non videat mortem, nec qui liberetur ab inferis, quia non est qui possit se liberare."
]