[
  "Hear, ye filii, the instruction of a pater, and attend to know understanding.",
  "For I give you doctina bona, forsake not my disciplina.",
  "For I was a filius to my pater, tender and unicus in the sight of my mater.",
  "He taught me also, and said unto me, Let thy cor take hold of my verbum, keep my mandata, and live.",
  "Get sapientia, get intelligentia: forget it not; neither decline from the words of my os.",
  "Forsake her not, and she shall preserve thee: love her, and she shall keep thee.",
  "Sapientia is the prima, get sapientia: and with all thy facultas get understanding.",
  "Exalt her, and she shall promote thee: she shall bring thee to honorem, when thou dost embrace her.",
  "She shall give to thy caput an ornament of gratia: an aureus circlet she shall give to thy head.",
  "Hear, O filius, and receive my verbum; and the anni of thy vita shall be multiplied.",
  "I have taught thee in the via of sapientia; I have led thee in rectis semitis.",
  "When thou goest, thy gressus shall not be restricted; and when thou runnest, thou shalt not stumble.",
  "Take hold of doctrina, let her not go: keep her; for she is tua vita.",
  "Enter not the via of impii, and walk not in the semita of maliciousi.",
  "Avoid it, passe non per eam, decline from it, and passe on.",
  "For they sleep not, nisi they have done malum; and their somnus is taken away, nisi they cause some to fall.",
  "For they eat panis iniquitatis, and bibunt vinum violentiae.",
  "But the semita of iusti is as lux splendens, that shineth more and more unto diei perfectum.",
  "The via of impii is as tenebrae; they know not at what lapidem they shall stumble.",
  "My filius, attend to my verbum; incline thine aurem to my eloquia.",
  "Let them not decline from thine oculi, keep them in medio cordis tui.",
  "For they are vita to those that find them, and sanitas to all their carne.",
  "Keep thy cor with all diligencia; for out of it are the exitus of vita.",
  "Put away from thee a lingua dolosum, and perditious labia, put far from thee.",
  "Let thine oculi look recte on; and let thine palpebrae look recte before thee.",
  "Ponder the semita of thy pedes, and let all thy viae be stabiles.",
  "Decline not to dexteram aut sinistram; remove thy pedem from malum."
]