[
  "Attendite, filii, sapientiam patris, et inclinate aurem vestram, ut scientiam apprehendatis.",
  "Ne derelinquas disciplinam, et ne obliviscaris sermones oris mei.",
  "Memor esto verborum matris tuae, et ne obliviscaris mandatorum eius.",
  "Ut addat tibi dies, et annos vitae, et pacem.",
  "Ne des viam tibi, neque declines a semitis justitiae, ut invenias refrigerium animae tuae, et spem bonam.",
  "Ne invidere impio, neque eligas vias suas.",
  "Quoniam Dominus odit omnem arrogantiam, et superbiam, et iniquitatem, et perjurium.",
  "Ne sis sapiens apud teipsum, sed time Dominum, et declina a malo.",
  "Sanabit caput tuum, et implebit aures tuas.",
  "Tu autem, fili mi, audi me, et ne declines a verbis oris mei.",
  "Procul a te faciam omne malum, et languorem, et infirmitatem non apponam tibi.",
  "Beatus homo qui invenit sapientiam, et qui affluit prudentia.",
  "Melior est enim acquisitionem illius negotiatione argenti, et fructus eius aurum pretiosum.",
  "Longitudo dierum in dextera eius, et in sinistra illius divitiae et gloria.",
  "Viae vitae illius, et semitae justitiae, et per ipsas ambulabit.",
  "Quoniam sapientia donum Dei est, et omnis disciplina a Domino Deo venit.",
  "Per ipsam enim reges regnant, et potentes faciunt judicium et justitiam.",
  "Per ipsam divitiae et divitie conservantur, et justitia et judicium obtinentur.",
  "Sapientia in coronam capitis est, et disciplina in lumine oculorum.",
  "Custodit pedes tuos, ne offendas, et custos linguae tuae, ne corruas.",
  "Venerare sapientiam, et disciplinam, et eris in honore apud Deum et homines.",
  "Gaudete, filii, et laudate Dominum, quia sapientia et disciplina vos docent, ut in via justitiae ambuletis.",
  "Tu autem, fili mi, ne obliviscaris disciplinam, et ne declines a verbis oris mei.",
  "Attende sapientiam, et disciplinam, et eris sapiens, et intelligens, et prudentissimus.",
  "Ne des mulieri fornicariae, neque blandis verbis ejus, quae semper simplex et stulta est.",
  "Mors in domo illius, et in viis illius, et per omnes semitas ejus.",
  "Ne dederis tibi, neque desieris, quia omnia quae habet, mendacia sunt et dolos.",
  "Nam via illius, interitus et mors, et omnes qui ingrediuntur per eam, non revertentur.",
  "Attende, fili mi, ne obliviscaris sermones meos, et ne declines a verbis oris mei.",
  "Et eris sapiens, et intelligens, et prudentissimus, et juste ambulabis."
]