[
  "My son, hearken unto the doctrina of thy father, and forsake not the disciplina of thy mother:",
  "For they shall be grata unto thy head, and ornaments about thy neck.",
  "My filia, beware the way of the impudica, lest thou give thy strength unto the destruction of others, and thy laborem to those that have none to requite:",
  "Neither waste thy portion to such as the viros without habitation, nor multiply words of thy lips in argentum given in usura.",
  "For the impudica is more dolorous than the mortificativa; for her casa is the way to infernum, leading downwards to mortis; and her path is like those who descend in profundum inferni, where tenebrae and silentium are without finis.",
  "Hear me now therefore, o fili, and deviate not from verba of my mouth:",
  "Departe thy ways from the impudica, and non appropra te thyself unto porta eius;",
  "Lest thou gives thy vires unto those who destroy thee, and thy annus in malivolos crueltates, lest others give their labores for argentum without emolumentum;",
  "Neither says tu with malivolus cogitatio: We shall abundanter abound with gaudia et vini in nostrum habitatione.",
  "The prudentes do thus: sed quid, while impudentia abound with meretrix vires:",
  "Hodie nox totum requiescit et occupare eam silentium tenebrae sunt profunde— hic fiant multe miseriarum rerum aevum impudici; Hui, i, Ecce audi istuc i, per obsidionem! At a Domino donatio manuum fortiunti ne infelicia cunis confidem, nostram populus vel ut vulpinaria videamus viro patiar a fera magistratus revere fecerunt.",
  "Now therefore, o fili, hearken unto me, and non deviate from verba of my mouth:",
  "Departe thy ways from the impudica, and non appropra te thyself unto porta eius;",
  "Lest thou loses thy vires, and thy annus in malivolos crueltates; Lest others give their labores for argentum without emolumentum;",
  "And says tu in finis: quomodo I have hated disciplina, and my cor has despised verba of correptio;",
  "I have not hearkened unto vocem of my magister, nor inclinavit aurem unto magistri mei;",
  "I was almost in omnem malum, in medio ecclesia et synagoga.",
  "Hear me now therefore, o fili, and hearken unto verba of my mouth:",
  "Non forsake the disciplina of sapientia, nor the admonitio of prudentia;",
  "Exaudi, o fili, et hearken unto me; Propterea quod exaudi, tu vixeris, et habebis fidem in Deo tuo, et eris salva.",
  "Non oblitera disciplinam sapientiae, nec declina a verbo, ne forte sis oblivisceris et ignores, quia salus eris si verbum iste non neglexeris.",
  "For whoso findeth, ista, findeth vita, and shall obtain favor of the Domini;",
  "But he that sinit istam, sinit mortem; And the anni of his vita in tenebres shall be,"
]