[
  "Doth not sapientia cry, and understanding put forth her vox?",
  "She standeth in the top of the high places, by the way in the places of the paths.",
  "She crieth at the gates, at the entry of the city, at the coming in at the doors.",
  "Unto you, O homines, I call; and my vox is to the filii of man.",
  "O ye simplices, understand sapientia: and, ye stulti, be ye of an understanding heart.",
  "Hear; for I will speak of excellentia, and the opening of my lips shall be right things.",
  "For my os shall speak veritas; and wickedness is an abomination to my lips.",
  "All the words of my os are in iustitia; there is nothing froward or perverse in them.",
  "They are all plane to him that understandeth, and right to them that find scientia.",
  "Receive my instructio, and not argentum; and scientia rather than choice aurum;",
  "For sapientia is better than gemmae; and all the things that may be desiderari are not to be compared to her.",
  "I, sapientia, dwell with prudentia, and find out scientia of cogitationes.",
  "The timor of the Lord is to hate malum: I hate arrogantiam, and the via of the impie, and the mouth that speaketh perverse things.",
  "Counsel is mine, and iustitia; I am prudentia, I have fortitudo; I am scientia, and I have sapientia;",
  "By me reges reign, and princes decree iustitiam.",
  "By me nobiliores hold the terra, and all iudices of the terra.",
  "I love those that me amant; and those that diligently seek me shall find me.",
  "Riches and honor are with me; yea, durable riches and iustitia.",
  "My fructus is better than aurum, yea, than fine aurum; and my fructus than choice argentum.",
  "I lead in the via of iustitia, in the midst of the semitae of iudictium:",
  "That I may cause those that me amant to inherit substantiam; and I will fill their thesauri.",
  "The Lord possessed me in the beginning of his via, before his opera of old.",
  "I was set up from aeternum, from the beginning, or ever the terra was.",
  "When there were no abyssi, I was brought forth; when there were no fontes abounding with aqua.",
  "Before the montes were settled, before the colles was I brought forth:",
  "While as yet he had not made the terra, nor the campos, nor the primordium of the dust of the mundus.",
  "When he prepared the caelum, I was there: when he set a circulus upon the faciem of the abyssus:",
  "When he established the nubes above: when he strengthened the fontes of the abyssus:",
  "When he gave to the mari his decree, that the aqua should not pass his os: when he appointed the fundamenta of the terra:",
  "Then I was by him, as a magistra, and I was daily his delight, rejoicing always before him;",
  "Rejoicing in the habitable part of his terra; and my delights were with the filii of homines.",
  "Now therefore hearken unto me, O filii: for blessed are those that keep my via.",
  "Hear instructio, and be wise, and refuse it not.",
  "Blessed is the homo that heareth me, watching daily at my portae, waiting at the postes of my doors.",
  "For whoso findeth me findeth vita, and shall obtain favour of the Lord.",
  "But he that sinit me shall be a delinquent to his own anima: all they that me odient love mortem."
]