[
  "Wisdom hath builded her domus, she hath hewn out her septem pillars:",
  "She hath killed her victima, she hath mingled her vinum, she hath also prepared her mensa:",
  "She hath sent forth her ancillae: she crieth upon the summa of the montes, whoso is simplex, let him turn in hither:",
  "As for him that wanteth cordis, she saith to him, Come, eat of my panis, and drink of the vinum which I have mingled.",
  "Forsake simplicitas, and vivas, and proceed in via prudentiae.",
  "Him that reproveth, a stultus, he will not learn; lest he expose his own ignominia.",
  "Go in to the domus of the sapiens, and eat of his panis, and drink of the vinum which he hath mingled.",
  "For a sapiens will hear, and will add doctrinam, and a stultus will receive plagas.",
  "The timor of the Dominus is the initium of scientia: but stulti despise sapientiam, and disciplinam.",
  "My filius, if thou wilt receive the verbum of my os, and hide my mandata with thee;",
  "So that thou incline thine aurem to sapientia, and thy cor incline to prudentia;",
  "If thou callest sapientiam, and stretchest forth thy vox to intellectus;",
  "If thou seekest her as argentum, and searchest for her as thesaurum;",
  "Then shalt thou understand timorem of the Dominus, and find the scientiam of Deus.",
  "For the Dominus giveth sapientiam: out of his os procedit scientia, and intellectus:",
  "He layeth up salus for the recti: he is the scutum of them that sperant in him.",
  "For he preserveth the vias of iudicium, and protecteth the viam of his sancti.",
  "Then shalt thou understand iustitiam, and iudicium, and rectitudinem, and omnes vias bonae.",
  "Cum sapientia shall enter into thy cor, and scientia shall be dulcis to thy anima:",
  "Discretio shall keep thee, and prudentia shall preserve thee:",
  "To deliver thee from via mala, from the vir who speaketh perverse things;",
  "Who leave the vias rectas, to walk in viis tenebrarum;",
  "Who laetantur in malitia, and exult in nequitia:",
  "Whose vias are tortuosae, and perverse in their gressus:",
  "To deliver thee from mulier mala, from the lingua of the extranea mulier.",
  "Qui relinquunt gaudium domus suae, and obliviscuntur pactum Dei sui:",
  "Qui extendunt tentorium suum in tenebris, and in omni loco extendunt rete suum:",
  "They are in viae mortis, and in semitis perditionis.",
  "Nunc, filius, audi, et ne derelinquas verba oris mei:",
  "Preserve animam tuam a via eius, ne forte decipiaris a muliere mala.",
  "Non enim recordaberis viarum vitae tuae, et omnes semitae tuae in tenebris fuerint.",
  "Et multitudo annorum vitae tuae fuerit in amaritudine, et in laboribus, et in paupertate:",
  "Et in novissimo dixeris, Quia sic egi, et derisisti me.",
  "Alii autem non audierunt vocem meam, quia non habuerunt in animo timorem Domini.",
  "Et non sunt inclinati ad scientiam, nec ad disciplinam, nec ad verba oris mei.",
  "Et deriserunt disciplinam meam, et neglexerunt omnes verba mea.",
  "Sed ego ultionem sumam in corpore suo, et in anima sua, et in carne sua."
]