[
  "And when Rehoboam was come to Jerusalem, he gathered of the house of Judah and Benjamin an hundred and fourscore thousand chosen men, which were warriors, to fight against Israel, that he might bring the kingdom again to Rehoboam king of Judah.",
  "But the word of God came unto Shemaiah the prophet, saying,",
  "Speak unto Rehoboam the son of Solomon, king of Judah, and unto all the house of Judah and Benjamin, and to the remnant of the people, saying,",
  "Thus saith the Lord, Ye shall not go up, nor fight against your brethren the children of Israel: return every man to his house; for this thing is from me. They hearkened therefore to the word of the Lord, and returned to depart, according to the word of the Lord.",
  "Then Jeroboam and all the people came to Rehoboam the third day, as the king had appointed, saying, Come again to me the third day.",
  "And the king answered the people roughly, and forsook the old men's counsel that they gave him;",
  "And he spake to them after the counsel of the young men, saying, My father made your yoke heavy, and I will add to your yoke: my father also chastised you with whips, but I will chastise you with scorpiones.",
  "So the king hearkened not unto the people; for the cause was from the Lord, that he might perform his saying, which the Lord spake by Ahijah the Shilonite unto Jeroboam the son of Nebat.",
  "And when all Israel saw that the king hearkened not unto them, the people answered the king, saying, What portion have we in David? neither have we inheritance in the son of Jesse: to your tents, O Israel: now see to thine own house, David. So Israel departed unto their tents.",
  "But as for the children of Israel which dwelt in the cities of Judah, Rehoboam reigned over them.",
  "Then king Rehoboam sent Adoram, who was over the tribute; and all Israel stoned him with stones, that he died. Therefore king Rehoboam made speed to get him up to his chariot, to flee to Jerusalem.",
  "And Israel rebelled against the house of David unto this day.",
  "And Rehoboam dwelt in Jerusalem, and built cities for defence in Judah.",
  "He built even Bethlehem, and Etam, and Tekoa,",
  "Beth-zur also, and Shoco, and Adullam,",
  "And Gath, and Mareshah, and Ziph,",
  "And Adoraim, and Lachish, and Azekah,",
  "Zorah also, and Aijalon, and Hebron, which are in Judah and in Benjamin fenced cities.",
  "And he fortified the strong holds, and put captains of war in them, and store of victual, and of oil and wine.",
  "And in every several city he put shields and spears, and made them exceeding strong, having Judah and Benjamin on his side.",
  "And the priests and the Levites that were in all Israel resorted to him out of all their coasts.",
  "For the Levites left their suburbs and their possession, and came to Judah and Jerusalem: for Jeroboam and his sons had cast them off from executing the priest's office unto the Lord:",
  "And he ordained him priests for the high places, and for the devils, and for the calves which he had made.",
  "And after them out of all the tribes of Israel such as set their hearts to seek the Lord God of Israel came to Jerusalem, to sacrifice unto the Lord God of their fathers.",
  "So they strengthened the kingdom of Judah, and made Rehoboam the son of Solomon strong, three years: for three years they walked in the way of David and Solomon.",
  "And Rehoboam took him Mahalath the daughter of Jerimoth the son of David to wife, and Abihail the daughter of Eliab the son of Jesse;",
  "Which bare him children; the firstborn Abijah, and Abijam, and Attai, and Ziza, and Shelomith.",
  "And Rehoboam loved Maachah the daughter of Absalom above all his wives and his concubines: (for he took eighteen wives, and threescore concubines; and begat twenty and eight sons, and threescore daughters.)",
  "And Rehoboam made Abijah the son of Maachah the chief, to be ruler among his brethren: for he thought to make him king.",
  "And he dealt wisely, and dispersed of all his children throughout all the countries of Judah and Benjamin, unto every fenced city: and he gave them victual in abundance. And he desired many wives."
]