[
  "And it came to pass, when Rehoboamus was established, and had strengthened himself, he forsook the legem Dei, and all Israel with him.",
  "The spiritus Dei then came upon Shemaiah, and he said, Hearken thou unto me, O Rehoboamus, and unto all Israel.",
  "Thus saith the Dominus, Ye shall not go up, nor fight against your fratres; return every man to his domus; for this thing is from me. They hearkened therefore unto the word of the Dominus, and returned, and did not go up against Jeroboamus.",
  "Rehoboamus dwelt in Jerusalem, and built urbes for fortification in Judaea.",
  "Et dixit, Quod reliquum est, ecce, nunc me preparo ad omnes regiones Israel; so shall we strengthen ourself.",
  "He went about building strong munition in Judaea, and built Bethlehem, and Etam, and Theco,",
  "And Bethzur, and Socho, and Odollam,",
  "And Gath, and Maresha, and Ziph,",
  "And Adoraim, and Lachish, and Azekah,",
  "And Zorah, and Ajalon, and Hebron, which are in Judaea, and in Benjamin fenced urbes.",
  "And he prepared and fortified arces, and captains of the army, and the populus, in Judaea and Benjamin, in every civitas.",
  "And he put shields and hastas in the mansio of every civitas, and made them exceeding strong, and was rector in Judaea, and in Benjamin.",
  "And the sacerdotes, and Levites that were in omnes Israel, resorted unto him out of all their fines, and put themselves under him, to do ministerium of Dei.",
  "For the Levites left their suburbia and possessiones, and came to Judaea, and Jerusalem; for Jeroboamus, and his filii had ejected them, that they could not be sacerdotes of the Domini.",
  "And they took away his victus, his victuals appointed for the filios of Aaron, which were in Judaea; and drove away the uxores and children of them, and destroyed omnes familia of them, that there were no males of omnes Levites in Samaria.",
  "Thus saith the Domini, Ye shall not go up to Jerusalem, for the Domini will not have it so.",
  "Thus the prophetia came not unto Shemaiah only, but the whole civitas also followed after the idolatria, forsook the cultum Dei, and made religio with omnes pecora and victima to Jeroboamus and to omnes simulacra his, for their gods, as also they made filii to offer the victimas and religiosi incense for their deorum in every templum."
]