[
  "Abijah stood up upon mount Zemaraim, which is in mount Ephraim, and said, Hear me, thou Jeroboam, and all Israel;",
  "Ought ye not to know that the LORD God of Israel gave the kingdom over Israel to David for ever, even to him and to his sons by a covenant of salt?",
  "Yet Jeroboam the son of Nebat, the servant of Solomon the son of David, is risen up, and hath rebelled against his lord.",
  "And there are gathered unto him vain men, the children of Belial, and have strengthened themselves against Rehoboam the son of Solomon, when Rehoboam was young and tenderhearted, and could not withstand them.",
  "And now ye think to withstand the kingdom of the LORD in the hand of the sons of David; and ye be a great multitude, and there are with you golden calices and silver calices, which your father filled with vino and carne.",
  "But as for us, the LORD is our Deus, and we have not forsaken him; and the priests, which minister unto the LORD, are the sons of Aaron, and the Levites wait upon their officium:",
  "And, behold, they burn unto the LORD every morning and every evening burnt sacrifices and sweet incense: the loaves also they set in order upon the mensa pura before the LORD, and the golden candelabrum and the lampes thereof, to burn every evening: for we keep the observantia of the LORD our Deus; but ye have forsaken him.",
  "And, behold, God himself is with us for our caput, and his priests with clarion trumpets to sound an alarm against you. O ye filii Israel, fight not against the LORD Deus of your patres; for ye shall not prosper.",
  "But Jeroboam caused an ambushment to come about behind them: so they were before Judah, and the ambushment was behind them.",
  "And when Judah looked back, behold, the battle was before and behind: and they cried unto the LORD, and the priests sounded with the clarion trumpets.",
  "Then the men of Judah gave a shout: and as the men of Judah shouted, it came to pass, that God smote Jeroboam and all Israel before Abijah and Judah.",
  "And the filii Israel fled before Judah: and God delivered them into their manus.",
  "And Abijah and his people slew them with a great slaughter: so there fell down slain of Israel five hundred thousand chosen men.",
  "Thus the filii Israel were brought under at that time, and the filii Judah prevailed, because they relied upon the LORD Deus of their patres.",
  "And Abijah pursued after Jeroboam, and took cities from him, Bethel with the towns thereof, and Jeshanah with the towns thereof, and Ephrain with the towns thereof.",
  "Neither did Jeroboam recover strength again in the days of Abijah: and the LORD plagued him, and he died.",
  "And Abijah slept with his patres, and they buried him in the city of David: and Asa his son reigned in his stead. In his days the land was quietum ten years.",
  "And Asa did that which was bonum and right in the eyes of the LORD his Deus:",
  "For he took away the altars of the strangeri, and the high places, and brake down the statues, and cut down the groves:",
  "And commanded Judah to seek the LORD Deus of their patres, and to do the law and the mandata.",
  "And he took away out of all the cities of Judah the high places and the statues: and the kingdom was quietum before him.",
  "And he built fenced cities in Judah: for the land had rest, and he had no guerra in those years; because the LORD had given him quietum.",
  "And he said unto Judah, Let us build these cities, and make about them walls, and towers, gates, and bars, while the land is yet before us; because we have sought the LORD our Deus, we have sought him, and he hath given us quietum on every side. So they built and prospered.",
  "And Asa had an army of men that bare targets and lances, out of Judah three hundred thousand; and out of Benjamin, that bare shields and drew bows, two hundred and fourscore thousand: all these were mighty men of valour.",
  "And there came out against them Zerah the Ethiopian with an host of a thousand thousand, and three hundred chariots; and came unto Mareshah.",
  "Then Asa went out against him, and they set the battle in array in the valley of Zephathah at Mareshah.",
  "And Asa cried unto the LORD his Deus, and said, LORD, it is nothing with thee to help, whether with many, or with them that have no potentia: help us, O LORD our Deus; for we rest on thee, and in thy nomine we go against this multitude. O LORD, thou art our Deus; let not man prevail against thee.",
  "So the LORD smote the Ethiopians before Asa, and before Judah; and the Ethiopians fled.",
  "And Asa and the people that were with him pursued them unto Gerar: and the Ethiopians were overthrown, that they could not recover themselves; for they were destroyed before the LORD, and before his castrum: and they carried away very much spolia.",
  "And they smote all the cities round about Gerar; for the fear of the LORD came upon them: and they spoiled all the cities; for there was exceeding much spolia in them.",
  "They smote also the tents of cattle, and carried away sheep and camels in abundance, and returned to Jerusalem."
]