[
  "And it came to pass, asa rex Iudae, filius Abia, when he had reigned, and had strengthened himself against Israel, three years, he went out to war against Baasa rex Israel,",
  "And it came to pass, when Baasa heard thereof, he left off building Ramatha, and let his work cease.",
  "Then Asa rex Iudae took all Iudah, and they carried away the stones of Ramatha, and the timber thereof, wherewith Baasa had builded, and with them he built Gabaa, and Maspha.",
  "And at that time Hanani the prophet came to Asa rex Iudae, and said unto him, Because thou hast relied on rex Syria, and not relied on Dominus Deus tuus, therefore is the host of rex Syria escaped out of thine hand.",
  "Were not the Aethiopes and the Libyes a huge host, with very many chariots and horsemen? yet, because thou reliedst on Dominus, he delivered them into thine hand.",
  "For Dominus his oculi run to and fro throughout the whole terra, to shew himself strong in the behalf of them whose cor is perfect toward him. Herein thou hast done foolishly: therefore from henceforth thou shalt have plaga.",
  "And Asa was wroth with the seer, and put him in the carcerum: for he was in a great furor with him because of this thing. And Asa oppressed some of the populus the same time.",
  "And, behold, the acts of Asa, first and last, lo, they are written in the libro regum Iudae et Israel.",
  "And Asa slept with his patres, and died in the year one and forty of his regnum.",
  "And Iosaphat his filius reigned in his stead, and strengthened himself against Israel.",
  "And he placed fossae in Iudah, and set castella in the cities of Iudah, and in the cities of Ephraim, which Asa his pater had taken.",
  "And Dominus was with Iosaphat, because he walked in the primis viis of his pater David, and sought not unto Baalim;",
  "But sought to Dominus Deus of his pater, and walked in his mandata, and not after the peccata of Israel.",
  "And Dominus stablished the regnum in his manu, and all Iudah brought him dona, and he had abundantia of divitiis and gloria.",
  "And his cor was lifted up in the viis of Dominus, and he took away the excelsa and the lucos out of Iudah.",
  "And in the third year of his regnum, he sent to his principes, to Benhail, and to Obdias, and to Zacchaeus, and to Nathanael, and to Michaiah, to teach in the civitates of Iudah.",
  "And with them he sent Levites, and Semeias, and Nethania, and Zabdi, and Asael, and Semiramoth, and Ionathan, and Adonias, and Tobi, and Tobadonias, Levites, and with them Elisama and Ioram, sacerdotes.",
  "And they taught in Iudah, and had the libro legis Domini with them, and went about throughout all the civitates of Iudah, and taught the populus."
]