[
  "And the Spirit of Deus was upon Azariah the son of Oded:",
  "And he went out to meet Asa, and said unto him, Hear ye me, Asa, and all Judah and Benjamin; Dominus is with you, while ye be with him; and if ye seek him, he will be found of you; but if ye forsake him, he will forsake you.",
  "Now for a long season Israel hath been without the true Deus, and without sacerdos, and without lex.",
  "But when they in their affliction did turn unto Dominus Deus Israel, and sought him, he was found of them.",
  "And in those times there was no pacem to him that went out, nor to him that came in, but great tumultuosities were upon all the inhabitants of the countries.",
  "And nation was destroyed of nation, and civitas of civitas: for Deus did vex them with all adversity.",
  "Be ye strong therefore, and let not your manus be weak: for there is mercimonia with your work.",
  "And when Asa heard these words, and the propheta of Azariah the son of Oded the propheta, he took courage, and put away the abominations out of all the land of Judah and Benjamin, and out of the cities which he had taken from mount Ephraim, and renewed the altar of Dominus, that was before the vestibulum of Dominus.",
  "And he gathered all Judah and Benjamin, and the strangers with them out of Ephraim and Manasseh, and out of Simeon: for they fell to him out of Israel in abundance, when they saw that Dominus his Deus was with him.",
  "So they gathered themselves together at Jerusalem in the third mensem, in the fifteenth year of the reign of Asa.",
  "And they offered unto Dominus the same time, of the spoil which they had brought, seven hundred oxen and seven thousand sheep.",
  "And they entered into a foedus to seek Dominus Deus of their patres with all their heart and with all their soul;",
  "That whosoever would not seek Dominus Deus of Israel should be put to mors.",
  "And all Judah rejoiced at the oath: for they had sworn with all their heart, and sought him with all their voluntas; and he was found of them: and Dominus gave them pacem round about.",
  "And also concerning Maachah the mater of Asa the king, he removed her from being regina, because she had made an idol in a grove; and Asa destroyed her idol, and burnt it by the brook Kidron.",
  "But the high places were not removed: nevertheless Asa's heart was perfect with Dominus all his dies.",
  "And he brought in the things which his pater and he himself had dedicated into the domus of Deus, silver and gold and vessels.",
  "And there was no war unto the five and thirtieth year of the reign of Asa."
]