[
  "1 Then Solomon said, The Lord hath said that he would dwell in tenebris, in thick darkness.",
  "2 But I have built an aedificium for thy nomen, and a locus for thy habitatio, for ever.",
  "3 And the king turned his facies about, and blessed all the congregation of Israel: and all the congregation of Israel stood.",
  "4 And he said, Blessed be the Lord God of Israel, who spake with his os, and with the manus of my father David, and hath fulfilled it, saying,",
  "5 Since the die I brought forth my populus Israel out of Aegyptus, I chose no civitas among all the tribes of Israel to build an aedificium, that my nomen might be there; but I chose David to be over my populus Israel.",
  "6 And the Lord said unto David my father, Forasmuch as it was in thy cor to build an aedificium for my nomen, thou didst well that it was in thy cor.",
  "7 Notwithstanding thou shalt not build the aedificium; but thy filius that shall come forth out of thy lumbus, he shall build the aedificium for my nomen.",
  "8 The Lord therefore hath performed his sermonem that he spake, and I am risen up in the loco of David my father, and sit on the solium of Israel, as the Lord promised, and have built the aedificium for the nomen of the Lord God of Israel.",
  "9 And in it have I put the arca, wherein is the pactum of the Lord, which he made with the filios of Israel.",
  "10 And the king turned his facies about, and blessed all the congregation of Israel, (and all the congregation of Israel stood;)",
  "11 And he said, Blessed be the Lord God of Israel, who spake with his os unto my father David, and hath fulfilled it with his manus, saying,",
  "12 The Lord God of Israel said, He that dwelleth in caelis, let him descend upon the altare of bronzium: and I will send fire from caelis, and it shall consume the holocaustum and the sacrificium: and this shall be a sign unto thee, that I will hear thy orationem.",
  "13 Now, O my Deus, let, I beseech thee, thine oculus be open, and let thine aures be attent to the oratio of thy servus, and to the oratio of thy populus Israel, to hearken unto them in omni loco where they shall call unto thee.",
  "14 For thou, O Deus, hast chosen in terra to put thy nomen there, to the intent that thou mightest hearken unto the oratio of thy servus, and of thy populus Israel, when they shall pray towards this locus.",
  "15 Hear thou therefore out of the caelis, the locus of thy habitatio, their orationem and their preces, and maintain their causam.",
  "16 And now, O Deus of Israel, let thy sermonem be verified, which thou spakest unto thy servus David.",
  "17 For thou, O Deus, hast said unto thy servus, I will raise up thy semen after thee, which shall reign upon thy solium, for that he shall build an aedificium for my nomen:",
  "18 Then thou shalt establish his regnum, as thou hast promised him: and he shall build an aedificium for thy nomen, and thou shalt establish his thronus for ever.",
  "19 And now, O Deus of Israel, let it be established, I beseech thee, and let thy sermonem be verified.",
  "20 And now arise, O Deus, into thy requies, thou and the arca of thy fortitudo: let thy sacerdotes, O Deus, be induti iustitia, and let thy sancti laudare te.",
  "21 Blessed be the Lord God of Israel for ever and ever. And all the populus said, Amen, and praised the Lord."
]