[
  "And Jehoshaphat rex Iudae, filius Asa, regnavit pro eo, et fortis apparuit contra Israelem, et munivit munitiones in Iudaea.",
  "Et posuit praesidia in Iudaea, et in civitatibus Ephraim, quas cepit pater suus Asa, et habuit exercitum magnum et fortem, et in Ierusalem.",
  "Et ambulavit in viis David patris sui, primis diebus, donec aedificaret altare Domino, et obtulit holocausta super illud, et incensum aromatum, et iussit populo Iudae ut serviret Domino Deo patrum suorum, et faceret legem et mandata.",
  "Igitur confirmatus est regnum in manu eius, et dedit ei Dominus universum Israel, et dabat ei thesaurum regium, quia direxerat cor suum, ut requireret Dominum, et dedit ei Dominus omnia.",
  "Venit autem contra eum Ioab filius Sarviae, et dixit ei: Aufer populum tuum, quia venit contra te Rex Israel.",
  "Surrexitque Jehoshaphat, et stetit, et ait: Audite me, Iudae et omnes habitatores Ierusalem, credite in Domino Deo vestro, et credetis, et stabit vobis.",
  "Credite prophetis eius, et prosperabimini. Consilium autem habuit cum populo, et statuit cantores Domino, et laudantes in vestimentis sanctis, ut praeirent exercitui, et canerent: Confitemini Domino, quoniam in aeternum misericordia eius.",
  "Cum autem coepissent canere, obtinuit Dominus insidias filiorum Ammon, et Moab, et montis Seir, qui venerant contra Iudam, et perierunt.",
  "Sic percussit eos Dominus, et adiuvit Iudam, et Ierusalem, et dedit eis pacem ab omni parte.",
  "Venerunt autem Iudaei in vallem, quae est ante desertum, et ecce, erant ibi thesauri Domini, laus et gloria, et benedictio Domini super populum suum, et reversus est Jehoshaphat in Ierusalem cum gaudio magno, et laetitia, et venit in domum Domini.",
  "Et stetit in aula domus Domini, et dixit: Omnes Iudae et habitatores Ierusalem, et rex Jehoshaphat, audite me: Haec dicit Dominus Deus vester: Nolite timere, neque paveatis vultu exercitus magni, quia non vestra est pugna, sed Dei.",
  "Crastina die egrediemini contra eos, et invenietis eos super torrentem, qui est ante desertum, et ecce, eritis in itinere, et videbitis auxilium Domini super vos, Iudae et Ierusalem, nolite timere, neque paveatis: egredimini ante eos, et erit Dominus vobiscum.",
  "Igitur stetit Jehoshaphat, et omnis populus adoravit Dominum, et ceciderunt in faciem suam, et adoraverunt Dominum, et levaverunt vocem suam in hymnis, et laudaverunt Dominum in organo, et in cymbalis, et in lyris, et in citharis, et in tubis, et in omnibus instrumentis musicis, et cantaverunt: Confitemini Domino, quoniam in aeternum misericordia eius.",
  "Cumque coepissent clamare, posuit Dominus insidias in filios Ammon, et Moab, et montis Seir, qui venerant contra regnum Iudae, et perierunt.",
  "Et ecce, filii Ammon, et Moab, et qui venerant de monte Seir, ut pugnarent contra Iudam, et non potuerunt, et dispersi sunt, et fugerunt unusquisque in tentorium suum, et relicti sunt in via, et mortui sunt gladio, et non fuit qui se liberaret.",
  "Et surrexerunt Iudaei, et viderunt, et ecce, mortui erant ante eos, et non erat qui evaderet, et viderunt, quia Dominus fecerat mirabilia magna cum eis.",
  "Et reversus est Jehoshaphat cum populo suo in Ierusalem, gaudebantque, et laetabantur, et venerunt in domum Domini, et steterunt in aula domus Domini, et dixit: Benedictus Dominus Deus patrum nostrorum, qui fecit nobis haec magna, et dedit nobis pacem ab omni parte, et non est nobis adversarius.",
  "Et obtulit rex sacrificium in domo Domini, et omnis populus, et comedere, et bibere, et gaudebant coram Domino, et in diebus illis non erat qui contradiceret eis, et reversus est Jehoshaphat in Ierusalem cum gaudio magno, et laetitia, et venit in domum Domini."
]