[
  "Amaziah was twenty and five years old when he began to reign, and he reigned twenty and nine years in Jerusalem. And his mother's name was Jehoaddan of Jerusalem.",
  "And he did that which was right in the sight of the Lord, but not with a perfect cor, for in the sight of the Deus he did not thereunto with a totus heart.",
  "Now it came to pass, when the regnum was established unto him, that he slew his servos who had slain the rex his pater.",
  "But he slew not their filii, but did as it is scriptus in the liber of the Torah of Moses, where the Deus commanded, saying, The patres shall not die for the filii, neither shall the filii die for the patres, but every man shall die for his own peccatum.",
  "Moreover Amaziah gathered Judah together, and made them capitanei over thousands, and centuriones over hundreds, according to the domus of their patres, throughout all Judah and Benjamin: and he numbered them from twenty years old and above, and found them three hundred thousand choice men, able to go forth to war, that could handle spear and scutum.",
  "He hired also an hundred thousand mighty men of valour out of Israel for an hundred talents of argentum. But there came a homo Dei to him, saying, O rex, let not the exercitus of Israel go with thee; for the Deus is not with Israel, to wit, with all the filii of Ephraim.",
  "But if thou wilt go, do it, be strengthened for the proelium: Deus shall make thee fall before the enemy: for Deus hath power to help, and to cast down.",
  "And Amaziah said to the homo Dei, But what shall we do for the hundred talents which I have given to the exercitus of Israel? And the homo Dei answered, The Deus is able to give thee much more than this.",
  "Then Amaziah separated them, to wit, the exercitus that was come to him out of Ephraim, to go home again: wherefore their ira was greatly kindled against Judah, and they returned home in great indignatio.",
  "And Amaziah strengthened himself, and led forth his populus, and went to the Valle of Salt, and slew of the filii of Seir ten thousand.",
  "And other ten thousand left alive did the filii of Judah carry away captive, and brought them unto the top of the rock, and cast them down from the top of the rock, that they all were broken in pieces.",
  "But the exercitus of the filii of Seir, which came out of the exercitus of Amaziah, had they not been there, they had destroyed them, and the filii of Judah, and the civitas, even from Samaria to Bethhoron, and had slain three thousand of them, and taken much spolia.",
  "Now after that Amaziah was come from the slaughter of the Edomites, he brought the dei of the filii of Seir, and set them up to be his dei, and bowed down himself before them, and burned thus incensum unto them.",
  "Wherefore the ira of the Deus was kindled against Amaziah, and he sent unto him a propheta, which said unto him, Why hast thou sought after the dei of the populus, which could not deliver their own populus out of thine hand?",
  "And it came to pass, as he talked with him, that the rex said unto him, Art thou made of the regium consilium? forbear; why shouldest thou be smitten? Then the propheta forbore, and said, I know that Deus hath determined to destroy thee, because thou hast done this, and hast not hearkened unto my consilium.",
  "Then Amaziah rex of Judah took advice, and sent to Joash, the filius of Jehoahaz, the filius of Jehu, rex of Israel, saying, Come, let us see one another in the facies.",
  "And Joash rex of Israel sent to Amaziah rex of Judah, saying, The thistle that was in Lebanon sent to the cedrus that was in Lebanon, saying, Give thy filia to my filius to uxor. And there passed by a wild beast that was in Lebanon, and trode down the thistle.",
  "Thou sayest, Lo, thou hast smitten the Edomites; and thine cor lifteth thee up to boast: abide now at home; why shouldest thou meddle to thy hurt, that thou shouldest fall, even thou, and Judah with thee?",
  "But Amaziah would not hear; for it came of Deus, that he might deliver them into the manus of their inimici, because they sought after the dei of Edom.",
  "So Joash rex of Israel went up; and he and Amaziah rex of Judah saw one another in the facies at Bethshemesh, which belongeth to Judah.",
  "And Judah was put to the worse before Israel, and they fled every man to his tabernaculum.",
  "And Joash rex of Israel took Amaziah rex of Judah, the filius of Joash, the filius of Jehoahaz, at Bethshemesh, and brought him to Jerusalem, and brake down the murus of Jerusalem from the porta of Ephraim unto the porta of the Corner, four hundred cubits.",
  "And he took all the aurum, and argentum, and all the vasorum that were found in the domus of Deus with Obededom, and the thesauros of the rex's domus, and hostages, and returned to Samaria.",
  "And Amaziah the filius of Joash rex of Judah lived after the death of Joash filius of Jehoahaz rex of Israel fifteen years.",
  "Now the rest of the acta of Amaziah, first and last, behold, are they not written in the libro of the reges of Judah and Israel?",
  "Now after the time that Amaziah did turn away from following the Deus, they made a conspiratio against him in Jerusalem; and he fled to Lachish: but they sent to Lachish after him, and slew him there.",
  "And they brought him upon horses, and buried him with his patres in the civitas of Judah."
]