[
  "Hezekiah began to reign when he was five and twenty years old, and he reigned nine and twenty years in Jerusalem, et nomen matris eius fuit Abia filia Zachariae.",
  "And he did that which was right in the sight of the Domini, according to all that David his father had done.",
  "He in the first year of his reign, in the first month, he opened the doors of the domus Domini, and repaired them.",
  "And he brought in the sacerdotes and the Levites, and gathered them into the platea orientalis.",
  "And said unto them, Hear me, ye Levites; sanctify now yourselves, and sanctify the domus Domini Dei patrum vestrorum, and carry forth the faeces out of the sanctuarium.",
  "For our patres have trespassed, and done that which was malum in the eyes of the Domini our Deus, and have forsaken him, and turned away their facies from the tabernaculum Domini, and turned their dorsa.",
  "Wherefore the ira Domini was upon Judah and Jerusalem, and he hath delivered them to be vastati, to esse in stupore, and to sibilare, as ye see with your oculi.",
  "For, lo, our patres have fallen by gladius, and our filii and filiae and uxores are in captivitate for this.",
  "Now it is in corde meo to facere foedus cum Domino Deo patrum nostrorum, that the furor Domini may be averted from us.",
  "My filii, be not now neglegentes; for the Domini hath electus vos to stand before him, to ministrare ei, and to esse ministri eius, and to offer incensum.",
  "Then the filii of Aaron and the Levites se excitarunt, to offer holocausta super altare Domini, as it was scriptum in libro Mosi viri Dei.",
  "And they called the concionem in Jerusalem, and the filii of Judah gathered, to sanctify themselves, and to offer holocausta, and thus facere secundum quod scriptum est in libro regum.",
  "And the numerus of the victimarum quae occisa sunt in die illo fuit innumerabilis, eo quod templum Domini fuerat destructum, et omnes sacerdotes obtinebant gladium.",
  "For the Levites erant parati ante fratres suos filii Aaron, sicut jusserat rex, and sicut scriptum est in libro Mosi, and thus fecerunt in die illo, et in crastinum.",
  "And on the octavo die, convocaverunt concionem, and lecti sunt in libro Mosi, a die primo usque ad diem octavum, et sic fecerunt in Jerusalem in solemnitatibus suis, et non secundum quod scriptum est.",
  "And in anno undevicesimo regni sui, mense secundo, Hezekiah misit nuntios per omnem terram Israel, et Judam, and litteras regias per universas urbes Judae, ut redirent ad Dominum Deum patrum suorum, and to offer in domo Domini, quae erat in Jerusalem.",
  "And the nuntii pergebant per universam terram Israel, et Judam, secundum quod rex jusserat, et loquebantur populo in Jerusalem, et in universis urbibus Judae, and thus dicebant: Redite ad Dominum Deum Abraham, Isaac, et Israel, and convertimini ad eum, et avertetur ira Domini a vobis, et a reliquiis fratrum vestrorum.",
  "And the manus Domini erat cum eis, and converterunt multos, qui redierunt ad Dominum, et in Jerusalem, and in universis urbibus Judae, and obtinuerunt, and celebraverunt solemnitates paschatis, secundum quod scriptum est in libro Mosi.",
  "And the numerus of the victimarum quae occisa sunt in die illo fuit innumerabilis, eo quod templum Domini fuerat destructum, and omnes sacerdotes obtinebant gladium.",
  "And the Levites erant parati ante fratres suos filii Aaron, sicut jusserat rex, and sicut scriptum est in libro Mosi, and thus fecerunt in die illo, and in crastinum, and in tertium diem."
]