[
  "Moreover Josiah kept a passover unto the Lord in Jerusalem: and they killed the passover on the fourteenth day of the first mensis, as it is written in the liber of this covenant.",
  "And he set the sacerdotes in their officium, and encouraged them to the servitium of the house of the Lord,",
  "And said unto the Levites that taught all Israel, which were sancti unto the Lord, Put the sanctuarium in the atrium that Solomon the filius of David king of Israel did build; it is not for you to bear it; serve now the Lord your God, and his populus Israel,",
  "Prepare yourselves by the domus of your patres, after your courses, according to the writing of David king of Israel, and according to the writing of Solomon his filius.",
  "And stand in the sanctuarium according to the divisions of the domus of the patres of your brethren the filii of the populus, and after the division of the families of the Levites.",
  "So kill the pascha, and sanctify yourselves, and prepare your fratres, that they may do according to the word of the Lord by the manus of Moses.",
  "And Josiah gave to the populus, of the flock, a gift of thirty thousand oves and three thousand boves: these were of the king's substantia.",
  "And his principes gave willingly unto the populus, to the sacerdotes, and to the Levites: Hilkiah and Zechariah and Jehiel, rulers of the domus of God, gave unto the sacerdotes for the pascha two thousand and six hundred small cattle, and three hundred oves;",
  "Conaniah also, and Shemaiah and Nethaneel, his fratres, and Hashabiah and Jeiel and Jozabad, chief of the Levites, gave unto the Levites for pascha five thousand small cattle, and five hundred oves.",
  "So the servitium was prepared, and the sacerdotes stood in their officium, and the Levites in their courses, according to the commandment of the king.",
  "And they killed the pascha, and the sacerdotes sprinkled the sanguis from their manus, and the Levites did flay them.",
  "And they removed the holocaustum, that they might give according to the divisions of the families of the populus, to offer unto the Lord, as it is written in the liber of Moses. And so did they with the boves.",
  "And they roasted the pascha with fire according to the ius: and the sancta sacrificia sod they in pots, and in caldrons, and in pans, and divided them speedily among all the populus.",
  "And afterward they made ready for themselves, and for the sacerdotes: because the sacerdotes the filii of Aaron were busied in offering of holocausta and the adipem until night; therefore the Levites prepared for themselves, and for the sacerdotes the filii of Aaron.",
  "And the cantores the filii of Asaph were in their station according to the commandment of David, and Asaph, and Heman, and Jeduthun the king's vates; and the portarii waited at every porta; they might not depart from their servitium; for their fratres the Levites prepared for them.",
  "So all the servitium of the Lord was prepared the same day, to keep the pascha, and to offer holocausta upon the altar of the Lord, according to the commandment of king Josiah.",
  "And the filii of Israel that were present kept the pascha at that time, and the festum of azyma seven dies.",
  "And the filii of Israel that were present at Jerusalem kept the festum of azyma seven dies with great rejoicing, and the Levites and the sacerdotes praised the Lord day by day, singing with loud instruments unto the Lord.",
  "And the whole congregation of them that were come again out of the captivitas made booths, and sat under the tabernacula, for since the dies of Jeshua the filius of Nun unto that day had not the filii of Israel done so. And there was very great rejoicing.",
  "And the book of the historia of the kings of Israel was read before the king.",
  "Moreover the Lord sent against him the exercitus of the king of Assyria, and the exercitus of the king of Egypt, and they fought against him.",
  "Now the rest of the acts of Josiah, and his pietas, according to that which is written in the lex of the Lord,",
  "And his acts, first and last, behold, they are written in the libro of the kings of Israel and Judah.",
  "Then the servus of the king of Egypt came up against Jerusalem: and Josiah went out against him; but he sent embassadors to him, saying, What have I to do with thee, thou king of Judah?",
  "I come not against thee this day, but against the domus wherewith I have war: for God commanded me to make haste: forbear thee from meddling with God, who is with me, that he destroy thee not.",
  "Nevertheless Josiah would not turn his facies from him, but disguised himself, that he might fight with him, and hearkened not unto the words of Necho from the os of God, and came to fight in the valley of Megiddo.",
  "And the sagittarii shot at king Josiah; and the king said to his servos, Take me away; for I am sore wounded.",
  "His servos therefore took him out of that currus, and put him in the second currus that he had; and they brought him to Jerusalem, and he died, and was buried in one of the sepulchres of his patres. And all Judah and Jerusalem mourned for Josiah.",
  "And Jeremiah lamented for Josiah: and all the singing men and the singing women spake of Josiah in their lamentations to this day, and made them an ordinance in Israel: and, behold, they are written in the lamentations."
]