[
  "Then all the princes of the kingdom, which were of the king's seed, and the officers of the host, and the princes of the provinces, made a covenant with him, and with the king's seed, and with the king's filius, that every one of them should send his filius, or his servus, to learn the scientia of the Iudaei, and to speak the lingua of the Iudaei, that they might be strengthened in the regnum of the Iudaei.",
  "And the king of the Iudaei, Ioachaz, filius of Iosias, did that which was malum in the sight of the Dominus, according to all that his patres had done.",
  "And he built again the excelsa, which Hiskia, his pater, had destroyed, and he set up excelsa to Baal, and made a nemus, as Ahab, rex of Israel, had made, and he worshipped all the exercitus of the coelus, and served them.",
  "Moreover, he built excelsa in the domus of the Dominus, of which the Dominus had spoken, saying, In Hierusalem shall my nomen be in aeternum.",
  "And he built excelsa to all the exercitus of the coelus in the duas aulas of the domus of the Dominus.",
  "And he made his filius pass through the ignem, and he used auguria, and he dealt with pythonissas, and he made himself a magus, to do malum in the sight of the Dominus, to provoke him to ira.",
  "Wherefore the Dominus his Deus was iratus with him, and delivered him into the manus of the rex of the Chaldees, who slew him with gladius in his own terra, and destroyed his domus, and his exercitus, and his populus, and gave them into the manus of the rex of the Chaldees.",
  "Now the rest of the acta of Ioachaz, and all that he did, are they not scripta in the libro of the annals of the reges of Iudaea?",
  "And Ioachaz dormivit with his patres, and they buried him in the civitas of David, and Iechonias, his filius, regnavit in his loco.",
  "Iechonias was eight years old when he began to regnare, and he regnavit three menses in Hierusalem, and his mater's nomen was Nehusta, filia of Elnathan of Hierusalem.",
  "And he did that which was malum in the sight of the Dominus, according to all that his patres had done.",
  "Against him came up the servus of Nabuchodonosor, rex of the Chaldees, and they bound him with vincula, to carry him to Babylon.",
  "And the servus of Nabuchodonosor took of the vasa of the domus of the Dominus, and of the thesaurus of the regis domus, and carried them to Babylon.",
  "And he carried away all Hierusalem, and all the principes, and all the fortes of the militum, ten thousand captivos, and all the fabri, and the artifices, and none remained, save the pauperes of the populus of the terra.",
  "And he carried away Iechonias to Babylon, and the mater of the rex, and the servos, and the fortes of the terra, he carried into captivitatem to Babylon.",
  "All the exercitus, seven thousand, and the fabri, and the artifices, a thousand, all that were fortes, and apti proelio, the rex of Babylon led into captivitatem to Babylon.",
  "And the rex of Babylon made Matthanias, avunculus of Iechonias, rex in his loco, and changed his nomen to Sedecias.",
  "Sedecias was one and twenty years old when he began to regnare, and he regnavit eleven annos in Hierusalem, and his mater's nomen was Hamital, filia of Ieremias of Lobna.",
  "And he did that which was malum in the sight of the Dominus, according to all that Ioachaz had done.",
  "For because of the ira of the Dominus, it came to pass in Hierusalem and in Iudaea, till he had cast them out of his facies, and Sedecias rebelled against the rex of Babylon.",
  "And it came to pass in the novissimo anno of Sedecias, in the decimo mense, in the decimo die of the mense, that Nabuchodonosor, rex of the Chaldees, came, he and all his exercitus, against Hierusalem, and they pitched against it, and they built munitiones round about it.",
  "And the civitas was closed, and they besieged it, until the undecimo anno of rex Sedecias.",
  "And in the quarto mense, in the nono die of the mense, the famis was great in the civitas, so that there was no panis for the populus of the terra.",
  "Then the civitas was breached, and all the militum fled, and they went forth out of the civitas by nocte, by the via of the porta between the duas murus, which was by the hortus of the rex, and the Chaldees were by the civitas round about, and they went by the via of the desert.",
  "And the exercitus of the Chaldees pursued after the rex, and they overtook him in the campis of Hiericho, and all his exercitus were scattered from him.",
  "And they took the rex, and brought him to the rex of Babylon to Deblatha, and they iudicated him.",
  "And they slew the filii of Sedecias before his oculis, and they put out the oculi of Sedecias, and they bound him with vincula of aes, and they carried him to Babylon.",
  "And in the septimo mense, in the decimo die of the mense, which was the novissimo anno of Nabuchodonosor, rex of the Chaldees, came Nabuzardan, magister of the milites, servus of the rex of Babylon, to Hierusalem.",
  "And he burnt the domus of the Dominus, and the domus of the rex, and all the domus of Hierusalem, and every great domus he burnt with ignem.",
  "And all the exercitus of the Chaldees, which were with the magister of the milites, destroyed all the muros of Hierusalem round about.",
  "And Nabuzardan, magister of the milites, carried away captivum the rest of the populus, that remained in the civitas, and the desertores, which had fled to the rex of Babylon, and the rest of the multitudinem.",
  "But Nabuzardan, magister of the milites, left of the pauperes of the terra to be vinitores, and to be agricolae.",
  "And the columnas of aes, which were in the domus of the Dominus, and the bases, and the mare of aes, which was in the domus of the Dominus, the Chaldees broke, and they carried the aes to Babylon.",
  "And the candelabra of aes, and the pelvi, and the fuscinulae, and the mortariola, and the candelabra, and the pelves, and the calices, all those of aes, which were used in the ministerium, they took away.",
  "The magister of the milites took also the patenas, and the badia, and the candelabra of aes, and the bases, and the mares of aes, and the porci of aes, and the thymiateria, all of aes.",
  "And the magister of the milites took away the aes of the aras, and the vasa of the domus of the Dominus, and the vasa of the templum of the regis domus, and all the vasa of aes, which were in the domus of the Dominus, and the exercitus.",
  "And the rest of the populus, which remained in the civitas, and the desertores, which had fled to the rex of Babylon, and the rest of the multitudinem, Nabuzardan, magister of the milites, carried away captivum.",
  "But of the pauperes of the terra, Nabuzardan, magister of the milites, left some to be vinitores, and to be agricolae.",
  "And the columnas of aes, which were in the domus of the Dominus, and the bases, and the mare of aes, which was in the domus of the Dominus, and the portas of aes of the porta of the domus of the Dominus, he broke, and he carried the aes to Babylon.",
  "And the librum of the prophetia of Ieremias, the prophet, which he prophesied of the destruction of Hierusalem, in the quinto anno of Ioachim, filius of Iosias, rex of Iudaea, was found in the domus of the Dominus, and it was read in the aures of the rex, and in the aures of all his servos, and in the aures of the populus.",
  "And it came to pass, when they heard all the verba of the libri, they rent their vestes, and they sent to the rex, all the principes of Iudaea, saying, O rex, we beseech thee, let this librum be not read in the aures of the rex, nor in the aures of the populus, for it is a librum of prophetia, and it speaketh of the destruction of Hierusalem, and of the regnum of Iudaea.",
  "And the rex sent Ieremias, the prophet, to the porta of the domus of the Dominus, and to the porta of the regis domus, and to the porta of the porta of the civitas, and he said to him, Prophesia to the populus, and say to them, Thus saith the Dominus, Behold, I will send upon this civitas the malum, which I have spoken against it, because they have sinned against me, and have not heard my vocem.",
  "And Ieremias, the prophet, prophesied to the populus, according to all that the Dominus had commanded him.",
  "And the rex, and all his servos, and all the populus, heard the verba of the libri, and they rent their vestes, and they wept, and they fasted, and they prayed to the Dominus, saying, O Dominus, we have sinned against thee, and we have not heard thy vocem, and we have not kept thy mandata, and we have not walked in thy viis, and we have not done all the bonum, which thou hast commanded us to do.",
  "And the Dominus said to them, I will not hear your preces, and I will not spare you, and I will not have misericordia upon you, for you have sinned against me, and you have not heard my vocem, and you have not kept my mandata, and you have not walked in my viis, and you have not done all the bonum, which I have commanded you to do.",
  "And the Dominus said to Ieremias, the prophet, Prophesia to the populus, and say to them, Thus saith the Dominus, Behold, I will send upon this civitas the malum, which I have spoken against it, because they have sinned against me, and have not heard my vocem.",
  "And Ieremias, the prophet, prophesied to the populus, according to all that the Dominus had commanded him, and the populus did not hear the vocem of the Dominus, and they did not keep his mandata, and they did not walk in his viis, and they did not do all the bonum, which he had commanded them to do.",
  "And the Dominus sent Nabuchodonosor, rex of the Chaldees, against them, and he slew them with gladius, and he destroyed their civitas, and he carried away their vasa, and their thesaurus, and their populus, and he carried them to Babylon."
]