[
  "1 Then Solomon said, Kyrie Deus noster, thou hast promised that there should not be a Rex Israel, that sitteth not upon the thronus of regni, for he hath magnified thy nomem, saying,",
  "2 O Deus, thy eyes are upon terra, let, I pray thee, thy oculus be open upon this domus, night and day, even toward this locum, wherein thou hast said that thou wouldst put thy nomem; and that thou wouldst hearken unto orationem, which thy servus shall make towards this locum.",
  "3 And hearken thou unto precationem of thy servus, and of thy plebs Israel, when they shall make orationem towards this locum: and hearken thou from loco habitatonis tuis, from coelis, and when thou hearest, miserere.",
  "4 If a homo shall trespace against his proximus, and an oath be laid upon him to make him swear, and the oath come before thy thronum in this domus;",
  "5 Then heare thou from coelis, and do, and iudge thy servos, condemning the impium, and bringing his via upon his caput, and iustifying the iustum, and giving him secundum iustitiam.",
  "6 When thy populus Israel shall be laid low before inimicos, because they shall have peccatum against te; and shall confiteri thy nomem, and make precationem, and orare before te in this loco;",
  "7 Then heare from coelis, and forgive the peccata of thy populus Israel, and reduce them in terram, which thou hast donatum eis and their patribus.",
  "8 If caelum shall be closed, that there shall not be pluvia, because they shall have peccatum against te; and they shall make orationem towards this locum, and confiteri thy nomem, and turn away from peccatis, because thou shalt affligere eos;",
  "9 Then heare from coelis, and forgive peccata servis tuis, and plebi Israel, which thou hast donatum eis, and shew them viam bonam, in qua they shall walke, and give raiment from coelis, and let it be, that terra may give fructus suos.",
  "10 If pestis, or famis, or sterilitas, or mortalitas, or gladius, or famis, or afflictio visit this terram; if a homo shall have a votum in corde suo, or if all the plebs Israel shall have a votum, and they shall spread forth manus suas towards this domus;",
  "11 Then heare from coelis, from loco habitatonis tuis, and forgive, and give every homo secundum vias suas, and secundum cor suum, whom thou, Deus, knowest, for thou only knowest cor hominis;",
  "12 Then they shall fare, and serve te in terra, which thou hast donatum patribus nostris, to eat panem, and to have abundantiam.",
  "13 And now, we, Rex Israel, stand before te, as ignoti, and we are not able to stand before te, because of multitudinem afflictionis, wherein we are.",
  "14 O Deus noster, shall we not turn back to te, and orare against inimicos nostros, because thou hast donatum nobis Rex salvans.",
  "15 O Deus, ne derelinquas nos, neque obliviscaris pactum quod fecisti cum servis tuis, and cum patribus nostris, from diebus antiquis.",
  "16 O Deus, let thy oculus be upon nos, and upon precationem of thy servus, and upon precationem of thy plebis Israel, to heare them in omni tempore, when they shall orare towards this loco; heare from loco habitatonis tuis, from coelis, and when thou shalt heare, miserere.",
  "17 Let thy oculus be open upon this domus, night and day, even toward this loco, wherein thou hast said, that thou wouldst put nomem tuum; to heare precationem, which thy servus shall make towards this loco.",
  "18 And hearken unto every homo in omni populo Israel, when they shall make precationem, every homo in domo cordis sui, and thou shalt heare from loco habitatonis tuis, from coelis, and shalt forgive.",
  "19 For tu scis cor hominis, for tu scis omnes cogitationes cordis nostri, whether they be bonae, or malae; and tu das unicuique secundum viam suam, and secundum fructus laborum suorum.",
  "20 When inimicus nos affligit, and we shall turn back to te, and orare, and make precationem before te in this loco;",
  "21 Then heare from coelis, and iudge inter servos tuos, and condemnare impium, and donare via impia in caput suum, and iustificare iustum, and reddere ei secundum iustitiam suam.",
  "22 When peccata testificantur contra eum, and he shall not confess, and an oath shall be laid upon him, and the oath shall come before thronus tuus in this domus;",
  "23 Then thou shalt heare from coelis, and shalt iudge inter servos tuos, to donare impio secundum viam suam, and to reddere in caput suum, and iustificare iustum, and reddere ei secundum iustitiam suam.",
  "24 When populus tuus Israel shall be laid low before inimicis, because they shall have peccatum against te, and they shall confiteri thy nomem, and make precationem, and orare before te in this loco;",
  "25 Then heare from coelis, and forgive peccata servis tuis, and plebi Israel, and reduce eos in terram, which thou hast donatum eis, and patribus eorum.",
  "26 When caelum shall be closed, that there shall not be pluvia, because they shall have peccatum against te; and they shall make precationem towards this loco, and confiteri nomem tuum, and turn away from peccatis, because thou shalt affligere eos;",
  "27 Then heare from coelis, and forgive peccata servis tuis, and plebi Israel, and shew them viam bonam, in qua they shall walke, and give raiment from coelis, and let it be, that terra may give fructus suos.",
  "28 When pestis, or famis, or sterilitas, or mortalitas, or gladius, or famis, or afflictio visit this terram; if a homo shall have a votum in corde suo, or if all the plebs Israel shall have a votum, and they shall spread forth manus suas towards this domus;",
  "29 Then heare from coelis, from loco habitatonis tuis, and forgive, and give every homo secundum vias suas, and secundum cor suum, whom tu, Deus, knowest, for tu only knowest cor hominis;",
  "30 Then they shall fare, and serve te in terra, which thou hast donatum patribus nostris, to eat panem, and to have abundantiam.",
  "31 And it shall be, if a peregrinus shall come from terra longinqua, for amore of thy nomem;",
  "32 Then heare from coelis, from loco habitatonis tuis, and according to all that peregrinus shall orare towards this loco, and that all populi terrae may knowe thy nomem, and fare, and serve te, as do thy populus Israel.",
  "33 Then heare from coelis, from loco habitatonis tuis, and forgive, and do according to all that peregrinus shall orare towards this loco, that all populi terrae may knowe thy nomen, and fare, and serve te, as do thy populus Israel.",
  "34 When thy populus Israel shall goe out to battell against inimicos, and they shall orare unto te, by viam of this civitas, which thou hast electam, and by domo of this loco, which I have donatum nomini tuo;",
  "35 Then heare from coelis, and dona iustitiam servis tuis, and condemnare impium, and donare via impia in caput suum, and iustificare iustum, and reddere ei secundum iustitiam suam.",
  "36 For we are thy populus, and grex tuus, and we are thy hereditas, which thou hast donatum nobis; we are in terra, which thou hast donatum patribus nostris.",
  "37 And it shall be, if peccatum tuum shall be upon te, and thou shalt be layed low before inimicos, and they shall carry thee away captivum, into terra longinquam;",
  "38 Yet if they shall turn back to corde suo, in terra, into qua they shall be carried captivi, and orare unto te in terra of their captivitas, saying, Peccavimus, we have done malum, and we are impiae;",
  "39 Then heare from coelis, from loco habitatonis tuis, and forgive, and give every homo secundum vias suas, and secundum cor suum, whom tu, Deus, knowest, for tu only knowest cor hominis;",
  "40 That they may fare, and serve te in terra, which thou hast donatum patribus nostris, to eat panem, and to have abundantiam, and to bless nomem tuum.",
  "41 O Deus, we are ignoti, and we are pecatores, but we have fiduciam in te, for tu art Deus, qui das omni carni, according to vias eorum, and secundum fructus laborum eorum.",
  "42 Now, Deus, Rex Israel, rex salvans, delivera servos tuos, qui spem habent in te.",
  "43 For we are populus tuus, and grex tuus, which thou hast donatum nobis, and we are hereditas tua, which thou hast donatum patribus nostris.",
  "44 When they shall goe out to battell against inimicos, and they shall orare unto te, by viam of this civitas, which thou hast electam, and by domo of this loco, which I have donatum nomini tuo;",
  "45 Then heare from coelis, and dona iustitiam servis tuis, and condemnare impium, and donare via impia in caput suum, and iustificare iustum, and reddere ei secundum iustitiam suam.",
  "46 When they shall peccare against te, (for there is not homo, qui non peccabit,) and thou shalt delinquere eos, and tradere eos inimicis, and they shall carry eos captivos into terra inimicorum;",
  "47 Yet if they shall turn back to corde suo, in terra of their captivitas, and orare unto te, in terra of their captivitas, saying, Peccavimus, we have done malum, and we are impiae;",
  "48 Then heare from coelis, from loco habitatonis tuis, and forgive, and give every homo secundum vias suas, and secundum cor suum, whom tu, Deus, knowest, for tu only knowest cor hominis;",
  "49 And they shall fare, and serve te in terra, which thou hast donatum patribus nostris, to eat panem, and to have abundantiam.",
  "50 O Deus, we are ignoti, and we are pecatores, but we have fiduciam in te, for tu art Deus, qui das omni carni, according to vias eorum, and secundum fructus laborum eorum.",
  "51 Now, Deus, Rex Israel, rex salvans, delivera servos tuos, qui spem habent in te.",
  "52 When they shall goe out to battell against inimicos, and they shall orare unto te, by viam of this civitas, which thou hast electam, and by domo of this loco, which I have donatum nomini tuo;",
  "53 Then heare from coelis, and dona iustitiam servis tuis, and condemnare impium, and donare via impia in caput suum, and iustificare iustum, and reddere ei secundum iustitiam suam.",
  "54 And Solomon finivit orationem suam unto Deus, and arose from coram altaris Domini, for geniculabatur super genua sua, and manibus expansis in coelum.",
  "55 And he stood, and benedixit universae multitudini Israel, dicens,",
  "56 Benedictus Deus, qui dedit requiem suis servis, secundum omnia quae promisit, and non cecidit una de omnibus verbis suis, quae locutus est per manum servorum suorum prophetarum.",
  "57 Deus noster, be we thy plebs, and we are populus tuus, and we are grex tuus, which thou hast donatum nobis.",
  "58 Let thy cor be with us, as fuit with patribus nostris, ne derelinquas nos, neque obliviscaris pactum quod fecisti cum servis tuis, and cum patribus nostris.",
  "59 O Deus, Rex Israel, rex salvans, exaudi, and miserere, for we are ignoti, and pecatores, and we have fiduciam in te, for tu art Deus, qui das omni carni, according to vias eorum, and secundum fructus laborum eorum.",
  "60 And Solomon rex donavit festivitatem, et omnis Israel with him, a grandissima multitudine, from ingrediendo Hamath, usque ad torrentem Aegypti, before Domino, nostro Deo.",
  "61 And they immolaverunt victimas Domino, et pacificaverunt Domino, et celebraverunt festivitatem Domino, nostro Deo, per septem dies.",
  "62 And in die octavo, dimisit populum, et benedixerunt Domino, et reversi sunt in tabernacula sua, laeti, et corde gaudente, propter omnia bona, quae Deus fecit servis suis, et plebi Israel.",
  "63 And multitudinem Israel, quae erat ibi, benedixit Domino, nostro Deo, and reversa est in tabernacula sua, in pace.",
  "64 In templo, quod aedificavit Salomon, et in atrio interiore, et in porticu, et in limine, et in atriis exterioribus, omnia opera Salomonis, quae fecit in domo Domini, perfecit.",
  "65 And Solomon rex fecit dedicationem domus Domini, et donavit ea Domino, et donavit eam in terram, which he had donatum patribus nostris, and in civitatem, which he had electam, to edificare in ea domum nomini suo.",
  "66 And he donavit civitatem, et domos, et omnia quae pertinebant ad eam, Domino, nostro Deo, and donavit eas in terram, which he had donatum patribus nostris, and in civitatem, which he had electam, to edificare in ea domum nomini suo.",
  "67 And it was, when Salomon finivit domum Domini, and omnia opera, quae fecit Salomon in domo Domini, that he donavit ei omnia, quae promisit Deus patribus nostris, and Deus, nostro Deo, dedit requiem suis servis, secundum omnia, quae promisit, and non cecidit una de omnibus verbis suis, quae locutus est per manum servorum suorum prophetarum.",
  "68 Benedictus Deus, qui dedit requiem suis servis, secundum omnia quae promisit, and non cecidit una de omnibus verbis suis, quae locutus est per manum servorum suorum prophetarum.",
  "69 And Salomon rex donavit festivitatem, et omnis Israel with him, a grandissima multitudine, from ingrediendo Hamath, usque ad torrentem Aegypti, before Domino, nostro Deo.",
  "70 And they immolaverunt victimas Domino, et pacificaverunt Domino, et celebraverunt festivitatem Domino, nostro Deo, per septem dies.",
  "71 And in die octavo, dimisit populum, et benedixerunt Domino, et reversi sunt in tabernacula sua, laeti, et corde gaudente, propter omnia bona, quae Deus fecit servis suis, et plebi Israel.",
  "72 And multitudinem Israel, quae erat ibi, benedixit Domino, nostro Deo, and reversa est in tabernacula sua, in pace.",
  "73 And it was, when Salomon finivit domum Domini, and omnia opera, quae fecit Salomon in domo Domini, that he donavit ei omnia, quae promisit Deus patribus nostris, and Deus, nostro Deo, dedit requiem suis servis, secundum omnia, quae promisit, and non cecidit una de omnibus verbis suis, quae locutus est per manum servorum suorum prophetarum."
]