[
  "And when the quinque annos of the queen of Sheba heard of the fama of Solomon, she came to probare him with enigmata at Jerusalem, cum multo exercitu, et camelis qui portabant aromata, et aurum, et gemmas, et margaritas. Et cum venisset ad Salomonem, she loquutus est with him omne quod erat in corde suo.",
  "And Salomon told her omne quod illa quesivit, and non fuit res occultata a rege, which he did not indicare ei. Et cum vidisset the sapientia of Salomon, et domus which he aedificaverat,",
  "mensam quoque, et ministerium servitorum suorum, and cenam, and potores suos, et victimas, quas offerebat in domo Domini, non fuit ultra in eaulla respiratio. Tunc dixit Regina Shebae to Salomon: Verax est sermo quem audivi in terra mea de rebus tuis, et de sapientia tua,",
  "and non credidi nuntiis, donec veni, et vidissem omnia: videmus et sapientiam, and famam quas audieram, and vincit sermo qui audivi. Beati viri tui, and beati servi tui, qui stant coram te semper, et audiunt sapientiam tuam:",
  "and sit laus Deo tuo, qui dilexit te, et posuit te upon the thronus Israel. Quia Dominus dilexit Israel in aeternum, te statuit regem, ut facias judicium, et justitiam.",
  "Tunc dedit Regina Sheba Salomoni centum viginti talenta auri, and aromata, and gemmas multas, sicut non venerunt ultra tales aromata quae dedit Regina Sheba Salomoni.",
  "Rege quoque navis Hiram qui transvectaverat argentum Salomoni, adduxerunt de Ophir lignum thyinum multum, et gemmas multas. Rex autem fecit de ligno thyino fulcra templi Domini, and domus regiae, et citharas, et psalteria, musicorum, non visa prius talia in terra Juda.",
  "Rex autem Salomon dedit Reginae Shebae omne quod illa petivit, and voluit, praeter quae obtulerat ei munera, and regalem quas servos ejus attulerant, abiit et reversa est in terram suam cum suis ministris.",
  "Istae sunt autem victus Salomonis, quos ipse habitus est in uno die: triginta choros floribus hordei, et sexaginta choros farinae,",
  "decem vaccas pinguia, and viginti vaccas pascuis, centum arietes, et viginti bubalorum, et quingentos porcos, and cervos, et damas, et avium domesticarum, nam ipse erat rex omnium regnorum istarum, which were ex parte fluviis, usque ad terram Philisthinorum, et usque ad terminos Aegypti."
]