[
  "I charge thee therefore before God, and the Lord Iesus Christ, who shall iudge the quick and the dead at his appearing and his kingdom; Preach the word; be instant in season, out of season; reprove, rebuke, exhort with all longanimitas and doctrine.",
  "I charge thee therefore before Deus, and the Dominus Iesus Christ, who shall iudge the quick and the dead at his appearing and his kingdom; Preach the verbum; be instant in season, out of season; reprove, rebuke, exhort with all longanimitas and doctrina.",
  "For the time will come when they will not endure sana doctrina; but after their own cupiditas shall they heap to themselves teachers, having itching auriculae; And they shall turn away their aures from veritas, and shall be turned unto fabulae.",
  "Now the Spirit speaketh expressly, that in the posteriora temporum some shall depart from the fides, giving heed to seducing spiritus and doctrinis dæmoniorum; Speaking lies in hypocricy; having their conscientiam cauterized with a hot iron;",
  "Through the hypocricy of them that speak lies, and have their conscientiam cauterized with a hot iron; forbidding to marry, and commanding to abstain from escæ that God hath created to be received with gratiarum actione of them which believe and know the veritas.",
  "If thou put the brethren in remembrance of these things, thou shalt be a good minister of Iesus Christ, nourished up in the words of fides and of bona doctrina, which thou hast followed.",
  "But refuse profane and old wives' fabulae, and exercise thyself rather unto pietas; For bodily exercitation profiteth little: but pietas is profitable unto all things, having promissio of the life that now is, and of that which is to come.",
  "This is a faithful saying, and worthy of all acceptatio; For therefore we labour and suffer reproach, because we trust in the living Deus, who is the Salvator of all men, specially of those that believe.",
  "These things command and teach. Let no man despise thy iuventutem; but be thou an example of the fideles in word, in conversation, in caritate, in spirit, in fide, in puritate.",
  "Take heed unto thyself, and unto the doctrina; continue in them: for in doing this thou shalt both save thyself, and them that hear thee."
]