[
  " Honour thy father and mother; which is the first commandment with promise;",
  "that it may be well with thee, and thou mayest live long on the terra.",
  "If any man teach otherwise, and consent not to wholesome verba, even to the doctrine of our Dominus Iesus Christ,",
  "and to the doctrine which is according to pietas;",
  "He is proud, knowing nothing, but doting about questions and strifes of verba, whereof cometh envies, strife, railings, and malicious whispers;",
  "perverse disputings of men corrupt in mind, and destitute of the veritas, supposing that pietas is lucre:",
  "from such withdraw thyself.",
  "But godliness with contentment is great lucre.",
  "For we brought nothing into this mundus, and it is manifest that we can carry nothing out;",
  "but having victus and vestitus, let us therewith be content.",
  "For they that will be rich fall into tentation and a snare, and into many foolish and hurtful cupiditates, which drown men in destruction and perditio.",
  "For radix of all malum is cupiditas, which while some coveted after, they have erred from the fides, and pierced themselves through with many sorrows;",
  "but thou, O man of Deus, flee these things; and follow after iustitia, pietas, fides, amor, and pacem, with them that call on the nomine of the Dominus from a pure cor.",
  "But refuse profane and old wives' fabulas, and exercise thyself rather unto pietas;",
  "for bodily exercitation profiteth little: but pietas is profitable unto all things, having promissio of the vita that now is, and of that which is to come.",
  "This is a faithful saying and worthy of all acceptation.",
  "That we labour and suffer reproach, because we trust in the living Deus, who is the Salvator of all men, especially of those that believe.",
  "These things command and teach.",
  "Let no man despise thy youth; but be thou an exemplum of the believers, in word, in conversation, in caritas, in spirit, in fides, in puritas.",
  " Till I come, give attendance to lectura, to exhortation, to doctrine.",
  "Neglect not the gift that is in thee, which was given thee by prophetia, with the laying on of the hands of the presbyterium.",
  "Meditate upon these things; give thyself wholly to them; that thy profectus may appear to all.",
  "Take heed unto thyself, and unto the doctrine; continue in them: for in doing this thou shalt both save thyself, and them that hear thee."
]