[
  "And the LORD spake unto Moses, saying,  On the sabbath, or mensis novus, or in the dies festus, ye shall blow with the buccina, and offer the holocaustum, and the munus, and ye shall not do any opus.",
  "And in the dies festus, ye shall offer a holocaustum unto the LORD, beside the sacrificium of the sabbath, and the sacrificium of the mensis novus, and the sacrificium of the dies festus, according to the ritus of them.",
  "And on the quattuordecim dies of the primus mensis, between the vespera and the crepusculum, ye shall eat the pascha with the familia, and the amici.",
  "And the sacerdos shall take the sanguis of the pascha, and shall sprinkle it upon the altare, and upon the populus, and upon the terra.",
  "And ye shall eat the azyma with the pascha, and with the holocaustum, and with the sacrificium, and with the munus.",
  "And the dies festus of the hebdomada shall be unto you a dies festus, and a dies requies, and a dies sanctus, and a dies quietus.",
  "And the LORD spake unto Moses, saying,  Send thou viros, qui sint prudentes, and qui sint periti, to explore the terra Chanaan, which I give unto the filii Israel.",
  "Of every tribus of the patres, thou shalt send unus vir, qui sit caput domus suae.",
  "And Moses sent eos from desertum Pharan, according to the verbum of the LORD, and eos qui missi sunt, erant hii, et alii, qui cum eis erant, per nomina.",
  "And the LORD spake unto Moses, saying,  These are the nomina of the viros, quos misisti, to explore the terra Chanaan, and to describe eam.",
  "And the filii Israel movit castra from desertum Sinai, per stationes suas, secundum verbum Domini, and castrametati sunt in Raphidim, ubi non erat aqua, ut biberent populus.",
  "And the populus contenderat cum Mose, dicens,  Quare nos eduxisti de Aegypto, ut occideremur in deserto, et nos, et pecora nostra, et omnes equi nostri sitirent?",
  "And Moses clamavit ad Dominum, dicens,  Quid faciam populo huic, qui iam furor in me est, et lapidare me volunt?",
  "And the LORD dixit ad Mose,  Vade ante populum, et tolle tecum de senibus Israel, et virgas tuas, in quibus miracula fecisti in Aegypto, tolle in manu tua, et vade.",
  "Ecce ego sto coram te ibi super petram Horeb, et percuties petram, et exibit ex ea aqua, ut bibat populus, et vidit Moses, et eduxit aquam de petra, et bibit omnis coetus, et pecora eorum.",
  "And the LORD spake unto Moses, saying,  Assemble unto me septuaginta viros de senibus Israel, quos tu nosti, quod senes sunt in populo, et habent auctoritatem in eis, et duc eos ad tabernaculum conventus, et stent ibi tecum.",
  "And the LORD descendit in nube, et locutus est eos, et tulit de spiritu, qui erat in eis, et dedit eis, et steterunt in conspectu tabernaculi, et non recesserunt in castra sua.",
  "And Moses dixit ad eum,  Quare sedes tu solus, et omnis populus stat in ostio tabernaculi, exspectantes te, et tu solus sedes, et non potes sustinere eos?",
  "And the LORD spake unto Moses, saying,  Gathers unto me septuaginta viros de senibus Israel, quos tu nosti, quod senes sunt in populo, et habent auctoritatem in eis, et duc eos ad tabernaculum conventus, et stent ibi tecum, et videbis, quid faciam eis."
]