[
  "And when the people complained, it displeased the Dominus, and the Dominus heard it; and his ire was kindled, and the fire of the Dominus burnt among them, and consumed them that were in the uttermost parts of the castra.",
  "Then the people cried unto Moses; and when Moses prayed unto the Dominus, the fire was quenched.",
  "And he called the name of the place Taberah: because the fire of the Dominus burnt among them.",
  "And the mixti that were among them fell a lusting: and also the filii Israel returned, and wept, and said, Who shall give us flesh to eat?",
  "We remember the fish, which we did eat in Aegypto freely; the cucumbers, and the melones, and the porri, and the garlic:",
  "But now our animus is dried away: there is nothing at all, beside this manna, before our oculi.",
  "And the manna was as coriandrum seed, and the colour thereof as the colour of bdellium.",
  "The people went about, and gathered it, and ground it in molae, or beat it in mortaria, to make panis of it: and the taste of it was as the taste of unguent in oleo.",
  "And when the dew fell upon the castra by nocte, the manna fell upon it.",
  "Then Moses heard the people weep throughout their families, every man in the ostium of his tabernaculum: and the ire of the Dominus was kindled greatly; Moses also was displeased.",
  "And Moses said unto the Dominus, Why hast thou afflicted thy servus? and why have I not found gratia in thy sight, that thou layest the burden of all this people upon me?",
  "Have I conceived all this people? have I begotten them, that thou shouldest say unto me, Carry them in thy sinu, as a nutrix beareth the infant, unto the terra which thou swarest unto their patres?",
  "Whence should I have flesh to give unto all this people? for they weep unto me, saying, Give us flesh, that we may eat.",
  "I am not able to bear all this people alone, because it is too graviter for me.",
  "And if thou deal thus with me, kill me, I pray thee, out of hand, if I have found gratia in thy sight; and let me not see my malum.",
  "And the Dominus said unto Moses, Gather unto me seventy viri of the anciani of Israel, whom thou knowest to be anciani of the people, and officers over them; and bring them unto the tabernaculum of the conventus, that they may stand there with thee.",
  "And I will come down and talk with thee there: and I will take of the Spirit which is upon thee, and will put it upon them; and they shall bear the burden of the people with thee, that thou bear it not thyself alone.",
  "And say thou unto the people, Sanctify your animus to morrow, and ye shall eat flesh: for ye have wept in the aures of the Dominus, saying, Who shall give us flesh to eat? for it was well with us in Aegypto: therefore the Dominus will give you flesh, and ye shall eat.",
  "Ye shall not eat one day, nor two days, nor five days, neither ten days, nor twenty days;",
  "But even a whole mensis, until it come out at your nares, and it be loathsome unto you: because that ye have despised the Dominus which is among you, and have wept before him, saying, Why came we forth out of Aegypto?",
  "And Moses said, The people, among whom I am, are six hundred thousand pedes; and thou hast said, I will give them flesh, that they may eat a whole mensis.",
  "Shall the pecora be slain for them, to suffice them? or shall all the pisces of the mare be gathered together for them, to suffice them?",
  "And the Dominus said unto Moses, Is the manus of the Dominus shortened? thou shalt see now whether my word shall come to pass unto thee or not.",
  "And Moses went out, and told the people the words of the Dominus, and gathered the seventy viri of the anciani of the people, and set them round about the tabernaculum.",
  "And the Dominus came down in a nubes, and spake unto him, and took of the Spirit that was upon him, and gave it unto the seventy anciani: and it came to pass, that, when the Spirit rested upon them, they prophesied, and did not cease.",
  "But there remained two of the viri in the castra, the name of the one was Eldad, and the name of the other Medad: and the Spirit rested upon them; and they were of them that were written, but went not out unto the tabernaculum: and they prophesied in the castra.",
  "And there ran a juvenile, and told Moses, and said, Eldad and Medad do prophesy in the castra.",
  "And Josue filius Nun, the servus of Moses, one of his electi, answered, and said, My domine Moses, forbid them.",
  "And Moses said unto him, Enviskest thou for me? would God that all the Dominus' people were prophetae, and that the Dominus would put his Spirit upon them!",
  "And Moses gessed into the castra, he and the anciani of Israel.",
  "And there went forth a ventus from the Dominus, and brought quails from the mare, and let them fall by the castra, as it were a day's journey on this side, and as it were a day's journey on the other side, round about the castra, and as it were two cubiti high upon the facies of the terra.",
  "And the people stood up all that day, and all that nocte, and all the next day, and they gathered the quails: he that gathered least gathered ten assariones: and they spread them all abroad for themselves round about the castra.",
  "And while the flesh was yet between their dentes, ere it was chewed, the ire of the Dominus was kindled against the people, and the Dominus smote the people with a very great plaga.",
  "And he called the name of that place Kibrothhattaavah: because there they buried the people that lusted.",
  "From Kibrothhattaavah the people journeyed unto Hazeroth; and abode at Hazeroth."
]