[
  "And the LORD spake unto Moses, saying, Send thou men, that they may search the land of Canaan, which I give unto the children of Israel: of every tribus, thou shalt send a vir, a prince among them.",
  "And Moses by the commandment of the LORD sent them from the desertum of Paran: all those men were principes of the children of Israel.",
  "And these were their nomina: of the tribus of Reuben, Shammua filius Zaccur.",
  "Of the tribus of Simeon, Shaphat filius Hori.",
  "Of the tribus of Judah, Caleb filius Jephunneh.",
  "Of the tribus of Issachar, Igal filius Joseph.",
  "Of the tribus of Ephraim, Oshea filius Nun.",
  "Of the tribus of Benjamin, Palti filius Raphu.",
  "Of the tribus of Zebulun, Gaddiel filius Sodi.",
  "Of the tribus of Joseph, namely, of the tribus of Manasseh, Gaddi filius Susi.",
  "Of the tribus of Dan, Ammiel filius Gemalli.",
  "Of the tribus of Asher, Sethur filius Michael.",
  "Of the tribus of Naphtali, Nahbi filius Vophsi.",
  "Of the tribus of Gad, Geuel filius Machi.",
  "These are the nomina of the men which Moses sent to search the land. And Moses called Oshea filius Nun, Jehoshua.",
  "And Moses sent them to search the land of Canaan, and said unto them, Go up this way southward, and ascend the montes:",
  "And see the land, what it is; and the people that dwelleth therein, whether they be fortis or debilis, few or many;",
  "And what the land is that they dwell in, whether it be bonus or malus; and what cities they be that they dwell in, whether in castra, or in munitionibus;",
  "And what the land is, whether it be pingue or tenuis, whether there be lignum therein, or not. And be of bono animo, and bring of the fructus of the land. Now the time was the time of vindemiae of uvas.",
  "And they went up, and searched the land from the desertum of Zin unto Rehob, as men veniunt to Hamath.",
  "And they ascended by the south, and came unto Hebron; where Ahiman, Sheshai, and Talmai, the filii of Anak, were. (Now Hebron was built seven annis before Zoan in Aegypto.)",
  "And they came unto the rivus of Eshcol, and cut down from thence a branch with one cluster of uvas, and they bare it between two upon a vectis; and they brought of the granatum, and of the ficus.",
  "That place was called the rivus Eshcol, because of the cluster of uvas which the filii of Israel cut down from thence.",
  "And they returned from searching the land after forty dies.",
  "And they went and came to Moses, and to Aaron, and to all the congregation of the filii of Israel, unto the desertum of Paran, to Kadesh; and brought back word unto them, and unto all the congregation, and shewed them the fructus of the land.",
  "And they told him, and said, We came unto the land whither thou sentest us, and surely it floweth with lac and mel: and this is the fructus of it.",
  "Nevertheless the people be strong that dwell in the land, and the urbes are munitiones, and very great: and moreover we saw the filii of Anak there.",
  "The Amalekites dwell in the land of the south: and the Hittites, and the Jebusites, and the Amorites, dwell in the montes; and the Canaanites dwell by the mare, and by the coast of Jordan.",
  "And Caleb stilled the people before Moses, and said, Let us go up at once, and possess it; for we are well able to overcome it.",
  "But the men that went up with him said, We be not able to go up against the people; for they are stronger than we.",
  "And they brought up a slander upon the land which they had searched, and said, The land, through which we have gone to search it, is a land that eateth up the inhabitants thereof; and all the people that we saw in it are men of stature.",
  "And there we saw the gigantes, the filii of Anak, which come of the gigantes: and we were in our own sight as locustae, and so were we in their sight."
]