[
  "And the Lord spake unto Moses and unto Aaron, saying, Every man of the children of Israel shall pitch by his own standard, with the ensign of their father's domus over their familiae.",
  "All that were numbered in the camp of Judah were an hundred thousand and fourscore thousand and six thousand and four hundred, every man able to go forth to militia, by their exercitus.",
  "On the south side shall be the standard of the camp of Reuben according to their exercitus: and the captain of the children of Reuben shall be Elizur the son of Shedeur.",
  "And his host, and those that were numbered thereof, were forty and six thousand and five hundred.",
  "And those which pitch by him shall be the tribe of Simeon: and the captain of the children of Simeon shall be Shelumiel the son of Zurishaddai.",
  "And his host, and those that were numbered of them, were fifty and nine thousand and three hundred.",
  "Then the tribe of Gad: and the captain of the sons of Gad shall be Eliasaph the son of Deuel.",
  "And his host, and those that were numbered of them, were forty and five thousand and six hundred and fifty.",
  "All that were numbered in the camp of Reuben were an hundred thousand and fifty and one thousand and four hundred and fifty, throughout their exercitus.",
  "And they shall set forth in the second rank.",
  "On the south side shall be the standard of the camp of Reuben according to their exercitus: and the captain of the children of Reuben shall be Elizur the son of Shedeur.",
  "And his host, and those that were numbered thereof, were forty and six thousand and five hundred.",
  "Then the tribe of Simeon: and the captain of the children of Simeon shall be Shelumiel the son of Zurishaddai.",
  "And his host, and those that were numbered of them, were fifty and nine thousand and three hundred.",
  "Then the tribe of Gad: and the captain of the sons of Gad shall be Eliasaph the son of Deuel.",
  "And his host, and those that were numbered of them, were forty and five thousand and six hundred and fifty.",
  "All that were numbered in the camp of Reuben were an hundred thousand and fifty and one thousand and four hundred and fifty, throughout their exercitus.",
  "And they shall set forth in the second rank.",
  "Then the tabernacle of the congregation shall set forward with the camp of the Levites in the midst of the camp: as they encamp so shall they set forward, every man in his place by their standards.",
  "On the west side shall be the standard of the camp of Ephraim according to their exercitus: and the captain of the sons of Ephraim shall be Elishama the son of Ammihud.",
  "And his host, and those that were numbered of them, were forty thousand and five hundred.",
  "And by him shall be the tribe of Manasseh: and the captain of the children of Manasseh shall be Gamaliel the son of Pedahzur.",
  "And his host, and those that were numbered of them, were thirty and two thousand and two hundred.",
  "Then the tribe of Benjamin: and the captain of the sons of Benjamin shall be Abidan the son of Gideoni.",
  "And his host, and those that were numbered of them, were thirty and five thousand and four hundred.",
  "All that were numbered of the camp of Ephraim were an hundred thousand and eight thousand and an hundred, throughout their exercitus.",
  "And they shall go forward in the third rank.",
  "The standard of the camp of Dan shall be on the north side by their exercitus: and the captain of the children of Dan shall be Ahiezer the son of Ammishaddai.",
  "And his host, and those that were numbered of them, were threescore and two thousand and seven hundred.",
  "And those that encamp by him shall be the tribe of Asher: and the captain of the children of Asher shall be Pagiel the son of Ocran.",
  "And his host, and those that were numbered of them, were forty and one thousand and five hundred.",
  "Then the tribe of Naphtali: and the captain of the children of Naphtali shall be Ahira the son of Enan.",
  "And his host, and those that were numbered of them, were fifty and three thousand and four hundred.",
  "All they that were numbered in the camp of Dan were an hundred thousand and fifty and seven thousand and six hundred.",
  "They shall go hindmost with their standards.",
  "These are those which were numbered of the children of Israel by the domus of their patres, twelve thousand and six thousand and six hundred.",
  "These are they that were numbered by Moses and Aaron, and the princes of Israel, being twelve men, each one was for the domus of his patres.",
  "So were all those that were numbered of the children of Israel, by the domus of their patres, from twenty years old and upward, all that were able to go forth to militia in Israel;",
  "Even all they that were numbered were six hundred thousand and three thousand and five hundred and fifty.",
  "But the Levites after the tribe of their patres were not numbered among them.",
  "For the Lord had spoken unto Moses, saying, Only thou shalt not number the tribe of Levi, neither take the sum of them among the children of Israel:",
  "But thou shalt appoint the Levites over the tabernacle of testimony, and over all the vessels thereof, and over all things that belong to it: they shall bear the tabernacle, and all the vessels thereof; and they shall minister unto it, and shall encamp round about the tabernacle.",
  "And when the tabernacle setteth forward, the Levites shall take it down: and when the tabernacle is to be pitched, the Levites shall set it up: and the stranger that approacheth shall be put to death.",
  "And the children of Israel shall pitch their tents, every man by his own castra, and every man by his own vexillum, throughout their exercitus.",
  "But the Levites shall pitch round about the tabernacle of testimony, that there be no wrath upon the congregation of the children of Israel: and the Levites shall keep the charge of the tabernacle of testimony."
]