[
  "Then came the children of Israel, even the whole congregation, into the desert of Zin in the first month: and the people abode in Kadesh; and Miriam mortua est, and was sepulta there.",
  "Now there was no aqua for the congregation: and they gathered themselves together against Moses and against Aaron.",
  "And the people chided with Moses, and spake, saying, O si nos essent mortui, qui mortui sunt coram Domino.",
  "Why have ye brought up the congregation of the Lord into this desert, that we and our cattle should mori here?",
  "And wherefore have ye made us to come up out of Aegyptum, to bring us in unto this malum place? it is no locus sationis, neither is it a locus vitis, nor a locus arboris: neque aqua est ad bibendum.",
  "And Moses and Aaron went from the presence of the congregation unto the ostium of the tabernacle of the congregation, and they ceciderunt upon their facies: and apparuit gloria Domini super eos.",
  "And the Lord spake unto Moses, saying, Take virga tua, and gather thou the congregation together, thou and Aaron thy frater, and speak ye unto petra before their oculi, and it shall give forth aqua; and thou shalt bring forth unto them aqua out of petra, and give the congregation and their jumenta potum.",
  "And Moses took virga sua, which was coram Domino, and gathered the congregation together unto petra, and said unto them, Hear now, ye rebels; must we eduere aqua for you out of petra?",
  "And Moses levavit manum, and percussit petram bis: and came out multa aqua, and the congregation drank, and their jumenta.",
  "And the Lord said unto Moses and Aaron, Quia non credidistis in me, ut sanctificaretis me coram filiis Israel, idcirco non introducetis congregationem hanc in terram, quam dedi eis.",
  "This is aqua Meribah; because the filii Israel jurgabant contra Dominum, et apparuit sanctitas eius in eis.",
  "And Moses sent nuntios from Kadesh unto rex Edom, saying, Thus saith thy frater Israel, Thou knowest all the labor and difficultas, that hath found us:",
  "How our patres descended into Aegyptum, and we dwelt in Aegyptum a longo tempore; and the Aegyptii malum egerunt in nobis, et in patribus nostris:",
  "And when we cried unto Domino, he audivit vocem nostram, and misit angelum, and eduxit nos ex Aegyptum: and, ecce, we are in civitas Kadesh, a finibus tuis, in via, quae ducit ad montem Seir, and we will transire per terram tuam: non transeamus per agrum, neque per vineam, non bibemus aquam de puteo:",
  "Nos transibimus per viam regalem, et non declinabimus ad dexteram, neque ad sinistram, donec transierimus terminos tuos.",
  "And Edom said unto him, Thou shalt not transire per me, ne forte egrediar in te cum gladio.",
  "And the filii Israel dixerunt, Per viam, quae ascendit ad montem Seir, ibimus: et dixit illis rex Edom, Non transibitis per me, ne forte egrediar in te cum gladio.",
  "And the filii Israel dixerunt, Per viam, quae ascendit ad montem Seir, ibimus: et dixit illis rex Edom, Non transibitis per me, ne forte egrediar in te cum gladio.",
  "And Edom came out ad obviam ei cum multo populo, et manu forti.",
  "Neque acquievit rex Edom, ut transiret per terminos suos: et rursum misit Edom, ut exiret ad obviam ei cum exercitu.",
  "And Israel transivit per mare Rubrum, et venerunt in desertum Sin, per viam, quae ducit ad montem Seir, donec venissent in Kadesh.",
  "And Moses misit ex exploratores a Kadesh, and they exploraverunt usque in Jazer, and explored the king of the Amorrei, qui habitabat in Hesebon et in filiabus ejus.",
  "And they took the vium, quae ducit ad regem Amorrei, qui habitabat in Hesebon: and Israel percussit eum cum gladio, and possessed the terram eius from Arnon usque in Jabbok, usque in filios Ammon: quia terminus filiorum Ammon erat fortis.",
  "Hodie autem transibimus per terram Ammonitarum.",
  "Non potestis transire per terram meam, ne forte projiciam in vos lapides, aut mittam in vos sagittas.",
  "Si vis transire per terram meam, dabimus pretium, et comedemus panem, et bibemus aquam: per viam regalem, donec transierimus terminos tuos.",
  "Qui respondit: Non transibis per me, ne forte egrediar in te cum gladio.",
  "Congregatio autem filiorum Israel dixit ad eum: Per viam, quae ascendit ad montem Seir, ibimus: et dixit: Non transibitis per me, ne forte egrediar in te cum gladio.",
  "Et congregatio filiorum Israel dixit ad eum: Per viam, quae ascendit ad montem Seir, ibimus: et dixit: Non transibitis per me, ne forte egrediar in te cum gladio.",
  "Et congregatio filiorum Israel dixit ad eum: Per viam, quae ascendit ad montem Seir, ibimus: et dixit: Non transibitis per me, ne forte egrediar in te cum gladio."
]