[
  "And Balaam saw Israel abiding in his tents according to their tribus, and the Spiritus of God came upon him.",
  "And he took up his parabola, and said, Balaam the son of Beor hath said, the man whose oculus is opened hath said:",
  "He hath said, which heard the verbum of God, which saw the visio of the Omnipotens, falling into a somnus, with his oculus open:",
  "How goodly are thy tabernacula, O Jacob, thy tentacula, O Israel!",
  "As vallis they are stretched out, as horti by the ripa of a flumen, as the tabernacula which the Dominus hath pitched, as the cedri by the ripa of a flumen.",
  "He shall pour the aqua out of his olla, and his semen shall be in many aquas, and his rex shall be higher than Agag, and his regnum shall be exaltatum.",
  "God brought him forth out of Aegyptum; he hath as the unicorns cornua for him: he shall eat up the gentes his enemies, and shall break their ossa, and pierce them through with his sagittae.",
  "He couched, he lay down as a leo, and as a coluber; who shall stir him up? Blessed is he that blesseth thee, and cursed is he that curseth thee.",
  "And Balak's ira was kindled against Balaam, and he smote his manus together: and Balak said unto Balaam, I called thee to curse mine enemies, and, behold, thou hast blessed them altogether these three times.",
  "Therefore now flee thou to thy locus: I thought to promote thee unto great honorem; but, lo, the Dominus hath kept thee back from honorem.",
  "And Balaam said unto Balak, Spake I not also to thy nuntii which thou sentest unto me, saying,",
  "If Balak would give me his domus full of argentum and aurum, I cannot go beyond the verbum of the Dominus my Deus, to do less or more.",
  "Now therefore, behold, I go unto my populus: come therefore, and I will admonish thee what this populus shall do to thy populus in the novissimus dies.",
  "And he took up his parabola, and said, Balaam the son of Beor hath said, the man whose oculus is opened hath said:",
  "He hath said, which heard the verbum of God, and had the scientia of the Altissimus, which saw the visio of the Omnipotens, falling into a somnus, with his oculus open:",
  "I shall see him, but not now: I shall behold him, but not nigh: there shall come a Stella out of Jacob, and a Scepter shall rise out of Israel, and shall smite the angulus of Moab, and destroy all the filii of tumultus.",
  "And when he looked on Amalech, he took up his parabola, and said, Amalech was the first among the gentes; but his novissimus state shall be that he perish for ever.",
  "And he looked on the Kenites, and took up his parabola, and said, Strong is thy habitatio, and thou puttest thy nidus in a petra.",
  "Nevertheless the Kenite shall be wasted, until Asshur shall carry thee away captive.",
  "And he took up his parabola, and said, Alas, who shall live when Deus doth this?",
  "And there shall be a navis coming from the litus of Chittim, and shall afflict Asshur, and shall afflict Eber, and he also shall perish for ever.",
  "And Balaam rose up, and went and returned to his locus: and Balak also went his way."
]