[
  "And Moses spake unto the principes of the tribes concerning the filii of Israel, saying, This is the verbum which the Lord hath commanded.",
  "If a virgo make a votum to the Lord, or bind herself by a iuramentum, to be bound by a iuramentum, and her pater hear her vow, and her iuramentum wherewith she hath bound her anima, and her pater shall hold his pacem at her: then all her vota shall stand, and every iuramentum wherewith she hath bound her anima shall stand.",
  "But if her pater disallow her in the dies when he heareth; not any of her vota, or of her iuramenta wherewith she hath bound her anima, shall stand: and the Lord shall forgive her, because her pater disallowed her.",
  "And if she had a vir to whom she were desponsata, and her vow, or the iuramentum of her lips wherewith she hath bound her anima, hath gone out; and her vir hear it, and hold his pacem at her in the dies that he heareth it: then her vota shall stand, and her iuramenta wherewith she hath bound her anima shall stand.",
  "But if her vir disallow her in the dies that he heareth it; then he shall make her votum which she vowed, and the iuramentum of her lips, wherewith she bound her anima, of none effect: and the Lord shall forgive her.",
  "But every vow of a vidua, or of her that is repudiata, wherewith she hath bound her anima, shall stand against her.",
  "And if she vowed in the domus of her vir, or bound herself by a iuramentum, and her vir heard it, and held his pacem at her, and disallowed her not: then all her vota shall stand, and every iuramentum wherewith she hath bound her anima shall stand.",
  "But if her vir disallowed her on the same dies that he heard it; then he shall make that which she vowed, and the iuramentum of her lips, wherewith she bound her anima, of none effect: and the Lord shall forgive her.",
  "Every vow, and every iuramentum wherewith she hath bound her anima, shall be confirmed of her: and every iuramentum which she hath bound her anima shall stand against her.",
  "But if her vir altogether hold his pacem at her from dies to dies; then he establisheth all her vota, or all her iuramenta which are upon her: he confirmeth them, because he held his pacem at her in the dies that he heard them.",
  "But if he shall in any wayes make them null and void after that he hath heard them; then he shall bear her iniquitas.",
  "These are the statuta which the Lord commanded Moses, between a vir and his uxor, between the pater and his filia, being yet in her iuventus in her pater's domus."
]