[
  "These are the journeys of the filii Israel, whereby they went forth out of terra Egypt with their exercitus under the hand of Moses and Aaron.",
  "And Moses wrote their going out according to their journeys by the commandment of the Lord, and these are their journeys according to their going out.",
  "And they departed from Rameses in the first mense, on the fifteenth day of the first mense; on the morrow after the passover the filii Israel went out with an alta manus in the sight of all the Aegyptii.",
  "For the Aegyptii buried them that the Lord had destroyed among them, even all their primogeniti, whom the Lord had struck among them: therefore the Lord executed judgments upon their gods.",
  "And the filii Israel removed from Rameses, and pitched in Succoth.",
  "And they departed from Succoth, and pitched in Etham, which is in the edge of the desert.",
  "And they removed from Etham, and turned again unto Pi-ha-hiroth, which is before Baal-zephon: and they pitched before Migdol.",
  "And they departed from before Pi-ha-hiroth, and passed through the midst of the mare Rubrum: and the filii Israel went out of terra Aegyptii.",
  "And they took their journey from the mare Rubrum, and pitched in the wilderness of Sin.",
  "And they removed from the wilderness of Sin, and pitched in Dophkah.",
  "And they departed from Dophkah, and pitched in Alush.",
  "And they removed from Alush, and pitched in Rephidim, where was no aqua for the people to drink.",
  "And they departed from Rephidim, and pitched in the desert of Sinai.",
  "And they removed from the desert of Sinai, and pitched in Kibroth-hattaavah.",
  "And they departed from Kibroth-hattaavah, and pitched in Hazeroth.",
  "And they removed from Hazeroth, and pitched in Rithmah.",
  "And they departed from Rithmah, and pitched in Rimmon-parez.",
  "And they removed from Rimmon-parez, and pitched in Libnah.",
  "And they departed from Libnah, and pitched in Rissah.",
  "And they journeyed from Rissah, and pitched in Kehelathah.",
  "And they went from Kehelathah, and pitched in mount Shapher.",
  "And they removed from mount Shapher, and pitched in Haradah.",
  "And they removed from Haradah, and pitched in Makheloth.",
  "And they went from Makheloth, and pitched in Tahath.",
  "And they departed from Tahath, and pitched in Tarah.",
  "And they removed from Tarah, and pitched in Mithcah.",
  "And they went from Mithcah, and pitched in Hashmonah.",
  "And they departed from Hashmonah, and pitched in Moseroth.",
  "And they journeyed from Moseroth, and pitched in Bene-jaakan.",
  "And they removed from Bene-jaakan, and pitched in Hor-hag-gidgad.",
  "And they went from Hor-hag-gidgad, and pitched in Jotbathah.",
  "And they departed from Jotbathah, and pitched in Ebronah.",
  "And they removed from Ebronah, and pitched in Ezion-gaber.",
  "And they journeyed from Ezion-gaber, and pitched in the wilderness of Zin, which is Kadesh.",
  "And they removed from Kadesh, and pitched in mount Hor, in the edge of terra Edom.",
  "And Aaron the sacerdos went up into mount Hor at the commandment of the Lord, and died there, in the fortieth year after the filii Israel were come out of terra Aegyptii, in the first day of the fifth mense.",
  "And Aaron was an hundred and twenty-three years old when he died in mount Hor.",
  "And king Arad the Canaanite, which dwelt in the south in terra Chanaan, heard of the coming of the filii Israel.",
  "And they departed from mount Hor, and pitched in Zalmonah.",
  "And they removed from Zalmonah, and pitched in Punon.",
  "And they departed from Punon, and pitched in Oboth.",
  "And they journeyed from Oboth, and pitched in Ije-abarim, in the border of Moab.",
  "And they departed from Iim, and pitched in Dibon-gad.",
  "And they removed from Dibon-gad, and pitched in Almon-diblathaim.",
  "And they went from Almon-diblathaim, and pitched in the mountains of Abarim, before Nebo.",
  "And they departed from the mountains of Abarim, and pitched in the vallis of the Jordan, from Beth-jeshimoth even unto Abel-shittim in the plain of Moab.",
  "And the Lord spake unto Moses in the plain of Moab by Jordan near Jericho, saying,",
  "Speak unto the filii Israel, and say unto them, When ye are passed over Jordan into terra Chanaan;",
  "Then ye shall drive out all the inhabitantes of terra, before you, and destroy all their picturas, and destroy all their molten imagines, and quite pluck down all their high places:",
  "And ye shall dispossess the inhabitantes of terra, and dwell therein: for I have given you terra to possess it.",
  "And ye shall divide terre by lot for an inheritance among your families: and to the more ye shall give the more inheritance, and to the fewer ye shall give the less inheritance: every one's inheritance shall be in the place where his lot falleth; according to the tribes of your fathers ye shall inherit.",
  "But if ye will not drive out the inhabitantes of terra from before you; then it shall come to pass, that those which ye let remain of them shall be pricks in your eyes, and thorns in your sides, and shall vex you in terra wherein ye dwell.",
  "Moreover it shall come to pass, that I shall do unto you, as I thought to do unto them."
]