[
  "And the LORD spake unto Moses in the plains of Moab by Jordan near Jericho, saying, 'Vos autem, Command the children of Israel, that they give unto the Levites of the inheritance of their possession cities to dwell in; and ye shall give also unto the Levites suburbs for the cities round about them.",
  "And the cities shall be unto them a refugium, that the slayer may flee thither, qui occidit aliquem per ignorantiam, and not die by the manus of the avenger of sanguis, until he stand before the congregation, judicium faciat.",
  "And among the cities which ye shall give unto the Levites there shall be six cities refugium, which ye shall appoint for the slayer, that he may flee thither: and beside them ye shall give forty and two cities.",
  "So all the cities which ye shall give to the Levites shall be forty and eight cities: ye shall give them the cities, justus est, and their suburbs.",
  "And the cities which ye shall give shall be of the possession of the children of Israel: of them that have more ye shall give more; of them that have fewer ye shall give fewer: every one shall give of his cities unto the Levites according to his inheritance which he inheriteth.",
  "And the LORD spake unto Moses, saying, 'Vos autem, Speak unto the children of Israel, and say unto them, When a homo shall have committed a peccatum per ignorantiam against any of the praecepta of the LORD concerning things which ought not to be done, and shall do against any of them:",
  "If the sacerdos that is anointed do sin according to the mensura of the peccatum of the people; then let him offer for his peccatum, which he hath sinned, a young vitulus without blemish unto the LORD for a peccatum offering.",
  "And he shall bring the vitulus unto the ostium of the tabernacle of the congregation before the LORD; and shall lay his manus upon the caput of the vitulus, and kill the vitulus before the LORD.",
  "And the sacerdos that is anointed shall take of the sanguis of the vitulus, and bring it to the tabernacle of the congregation:",
  "And the sacerdos shall dip his finger in some of the sanguis, and sprinkle of the sanguis seven times before the LORD, before the velum of the sanctuarium.",
  "And the sacerdos shall put some of the sanguis upon the cornua of the altar of sweet incense before the LORD, which is in the tabernacle of the congregation; and shall pour all the sanguis of the vitulus at the base of the altar of holocaust at the ostium of the tabernacle of the congregation.",
  "And he shall take all his fat from him, and burn it upon the altar.",
  "And he shall do with the vitulus as he did with the vitulus of the peccatum offering: so shall he do with this: and the sacerdos shall make an expiatio for them, and it shall be forgiven them.",
  "And he shall carry forth the vitulus without the castra, and burn him as he burned the first vitulus: it is a peccatum offering for the congregation.",
  "And if the whole congregation of Israel sin through ignorance, and the thing be hid from the eyes of the congregation, and they have done somewhat against any of the praecepta of the LORD concerning things which ought not to be done, and are guilty;",
  "When the peccatum, which they have sinned against it, is known, then the congregation shall offer a young vitulus for the peccatum, and bring him before the tabernacle of the congregation.",
  "And the anciani of the congregation shall lay their manus upon the caput of the vitulus before the LORD: and the vitulus shall be killed before the LORD.",
  "And the sacerdos that is anointed shall bring of the sanguis of the vitulus to the tabernacle of the congregation:",
  "And the sacerdos shall dip his finger in some of the sanguis, and sprinkle it seven times before the LORD, before the velum.",
  "And he shall put some of the sanguis upon the cornua of the altar which is before the LORD, that is in the tabernacle of the congregation, and shall pour out all the sanguis at the base of the altar of holocaust, which is at the ostium of the tabernacle of the congregation.",
  "And he shall take all his fat from him, and burn it upon the altar.",
  "And he shall do with the vitulus as he did with the vitulus of the peccatum offering: so shall he do with this: and the sacerdos shall make an expiatio for them, and it shall be forgiven them.",
  "And if any one of the populus of the land sin through ignorance, by doing somewhat against any of the praecepta of the LORD concerning things which ought not to be done, and is guilty;",
  "Or if his peccatum, wherein he hath sinned, come to his knowledge; he shall bring a she goat of the first year for a peccatum offering.",
  "And he shall lay his manus upon the caput of the peccatum offering, and slay the peccatum offering in the place of the holocaust:",
  "And the sacerdos shall take of the sanguis of the peccatum offering with his finger, and put it upon the cornua of the altar of holocaust, and shall pour out all the sanguis thereof at the base of the altar.",
  "And he shall burn all his fat upon the altar, as the fat of the peccatum offering: and the sacerdos shall make an expiatio for him as concerning his peccatum, and it shall be forgiven him.",
  "And if he bring a lamb for a peccatum offering, he shall bring it a female without blemish.",
  "And he shall lay his manus upon the caput of the peccatum offering, and he shall slay it in the place where they kill the holocaust:",
  "And the sacerdos shall take of the sanguis thereof with his finger, and put it upon the cornua of the altar of holocaust, and all the sanguis thereof shall he pour out at the base of the altar:",
  "And he shall take away all the fat thereof, as the fat is taken away from off the peccatum offering; and the sacerdos shall burn it upon the altar for a sweet savour unto the LORD; and the sacerdos shall make an expiatio for him, and it shall be forgiven him.",
  "And if a homo sin, and commit a peccatum through ignorance against any of the sancta of the LORD; though he knew it not, yet is he guilty, and shall bear his iniquitas:",
  "And he shall bring a ram without blemish out of the flocks, with thy estimation, for a trespass offering, unto the sacerdos: and the sacerdos shall make an expiatio for him concerning his ignorance wherein he erred and knew it not, and it shall be forgiven him.",
  "It is a trespass offering: he hath certainly trespassed against the LORD."
]