[
  "And the Lord spake unto Moses and unto Aaron, saying, 'Take the sum of the sons of Kohath from among the sons of Levi, after their families, by the house of their fathers, from thirty years old and upward even until fifty years old, all that enter in to perform the ministerium of the tabernacle.'",
  "This shall be the servitium of the sons of Kohath in the tabernacle of the congregation, about the most sanctum sanctorum.",
  "When the tabernacle is to be pitched, the Levites shall come to take it down; and when the tabernacle is to be pitched, the Levites shall set it up; and the stranger that approacheth shall be put to death.",
  "And the Levites shall pitch round about the tabernacle of testimony, that there be no indignatio among the children of Israel; and the Levites shall keep the custodia of the tabernacle of testimony.",
  "And when the tabernacle setteth forward, the Levites shall take it down; and when the tabernacle is pitched, the Levites shall set it up; and the stranger that approacheth shall be put to death.",
  "And the sons of Aaron, the sacerdotes, shall arrange the instrumenta of the ministerium, and the instrumenta of the altare, and the velum, and all the instrumenta of the ministerium thereof, and shall cover them in a pellis of taxus, and shall spread over it a cloth wholly of ianthina.",
  "And they shall take and put on the lignum of the altare the vestes of the altare, and the ciborium, and the crateres, and the fuscinulae, and all the instrumenta of the altare, and they shall spread upon them a pellis of taxus, and put lignum on them.",
  "And when they have made an end of covering the altare, and all the instrumenta of the ministerium thereof, the sons of Kohath shall come to bear it, but they shall not touch the sanctum sanctorum, lest they die; these things are the burden of the sons of Kohath in the tabernacle of the congregation.",
  "And to the office of Eleazar, the filius of Aaron the sacerdos, pertaineth the oleum of the luminaria, and the thus, and the ministerium of the sanctum sanctorum, and the ornamenta of the tabernacle, and of all that therein is, the altare, and all the instrumenta thereof.",
  "This is the servitium of the families of the sons of the Kohathites in the tabernacle of the congregation; and to them shall pertain the custodia of the sanctum sanctorum.",
  "And on the day that the tabernacle was reared up, the cloud covered the tabernacle, namely, the tabernacle of the Testimonium; and at even there was upon the tabernacle as it were the apparitio of ignis, until the morning.",
  "So it was alway; the cloud covered it by day, and the apparitio of ignis by night.",
  "And when the cloud was taken up from the tabernacle, then after that the children of Israel journeyed; and in the place where the cloud rested, there the children of Israel pitched their castra.",
  "At the commandement of the Lord the children of Israel journeyed, and at the commandement of the Lord they pitched; as long as the cloud abode upon the tabernacle they rested in their castra.",
  "And when the cloud tarried long upon the tabernacle many days, then the children of Israel kept the custodia of the Lord, and journeyed not.",
  "And so it was, when the cloud was a few days upon the tabernacle; according to the commandement of the Lord they abode in their castra, and according to the commandement of the Lord they journeyed.",
  "And so it was, when the cloud abode from even unto the morning, and that the cloud was taken up in the morning, then they journeyed; whether it was by day or by night that the cloud was taken up, they journeyed.",
  "Or whether it were two days, or a month, or a year, that the cloud tarried upon the tabernacle, remaining thereon, the children of Israel abode in their castra, and journeyed not; but when it was taken up, they journeyed.",
  "At the commandement of the Lord they rested in their castra, and at the commandement of the Lord they journeyed; they kept the custodia of the Lord, at the commandement of the Lord by the hand of Moses."
]