[
  "And the Lord spake unto Moses, saying,",
  "Speak unto the children of Israel, and say unto them, When either man or woman shall separate themselves to vow a votum of a Nazariteus, to separate themselves unto the Lord:",
  "He shall separate himself from vinum and sicera, and shall drink no acetum of vinum, or sicera, nor drink any liquor of uvas, nor eat uvas, or passas.",
  "All the dies of his separation he shall eat nothing that is made of the vine, from the semina even to the folium.",
  "All the dies of the votum of his separation there shall no rasor come upon his capillus: until the dies be fulfilled, for which he separated himself unto the Lord, he shall be sanctus, and shall let the capillus of his caput grow.",
  "All the dies that he separateth himself unto the Lord he shall not come near ad mortuum.",
  "He shall not make himself immundus for his pater, or for his mater, for his frater, or for his soror, when they are mortui: because the coronis of his Deus is upon his caput.",
  "All the dies of his separation he shall be sanctus unto the Lord.",
  "And if any mortuus shall die suddenly by him, and he shall pollue the caput of his separation; then he shall rasor his caput in the septimus dies of his purification, and he shall rasor it in the diem octavus.",
  "And in the diem octavus he shall offer two turtures, or two pullos of columbae, to the sacerdos, before the tabernaculum of the testimonii:",
  "And the sacerdos shall offer the unum for peccatum, and the alterum for holocaustum, and make an expiatio for him, for that he sinned by the mortuum, and shall sanctify his caput in that diem.",
  "And he shall separate unto the Lord the dies of his separation, and shall bring a agnus of a year old for a delictum: but the dies that were before shall be in vain, because his separation was pollutus.",
  "And this is the lex of the Nazariteus, when the dies of his separation are fulfilled: he shall be brought unto the ostium of the tabernaculum of the testimonii:",
  "And he shall offer his oblation unto the Lord, one agnus of a year old without blemish for holocaustum, and one capra of a year old without blemish for peccatum, and one aries of a year old without blemish for pacificum:",
  "And a canistrum of panis, panis, and tortas of farina, conspersa oleo, and azyma, and libum of panis unius, and oleum.",
  "And the sacerdos shall offer them before the Lord, and shall facere the peccatum, and the holocaustum:",
  "And he shall offer the aries as pacificum unto the Lord, with the canistrum of panis: the sacerdos shall offer also his libum, and his vinum.",
  "And the Nazariteus shall rasor his sanctus caput at the ostium of the tabernaculum of the testimonii, and shall sumere the capillum of his sanctus caput, and put it in ignem which is under the pacificum:",
  "And the sacerdos shall sumere the armus of the aries, and one torta of the canistrum, and one azyma: and the sacerdos shall ponere upon the manus of the Nazariteus after the rasor of his caput:",
  "And the sacerdos shall facere the fumus of it for suavissimum odorem unto the Lord, and it shall be an expiatio for him, for that he sinned by the mortuum: and he shall sanctify his caput in that diem.",
  "Thus shall he do the Nazariteus, who hath vowed a votum of a Nazariteus, and who hath offered his oblation unto the Lord, according to the Nazariteus, beside that which his manus shall get: according to the votum which he vowed, so he shall do after the lex of his separation.",
  "Speak unto Aaron, and unto his filii, saying, On this wise ye shall benedicere the filii of Israel, saying unto them,",
  "Benedicat te Dominus, et custodiat te.",
  "Illuminet vultum suum super te, et misereatur tui.",
  "Convertat vultum suum super te, et det tibi pacem.",
  "Inponat nomen suum super te, et benedicat tibi.",
  "Benedicant te Dominus Deus Israel, et custodiat te.",
  "Faciat vultum suum super te, et misereatur tui.",
  "Ostendat vultum suum super te, et det tibi pacem.",
  "Sic benedicetur tibi a Domino, qui benedicit te, in aeternum.",
  "Thus shall ye benedicere the filii of Israel, and ye shall say unto them,",
  "The Dominus benedicat te, and keep thee:",
  "The Dominus make his facies shine upon thee, and be gracious unto thee:",
  "The Dominus lift up his facies upon thee, and give thee pacem.",
  "And they shall put my nomen upon the filii of Israel, and I will benedicere them."
]