[
  "And it came to pass on the day that Moses had finished the Tabernulum, that he anointed it and sanctified it and all the instruments thereof, and the Altare, and sanctified it, and all the vessels thereof.",
  "The princes of Israel, heads of the house of their fathers, who were the princes of the tribes, and were over them that were numbered, offered:",
  "And they brought their oblation before the Domum Dei, six covered wagons, and twelve oxen; a wagon for two of the princes, and for each one an ox: and they brought them before the Tabernulum.",
  "And the Domum Dei spake unto Moses, saying, The princes of Israel have brought their oblation, each man from the princes for the dedication of the Altare on the day that it was anointed; the princes have brought their oblation before the Altare.",
  "The Domum Dei said unto Moses, They shall offer their oblation, each prince on his day, for the dedication of the Altare.",
  "He that offered his oblation on the prima dies was Nahshon the son of Amminadab, of the tribe of Judah:",
  "And his oblation was one silver charger, the weight thereof was an hundred and thirty shekels, one silver bowl of seventy shekels, after the shekel of the Sanctuarium; both of them were full of fine flour mingled with oleum for a Mincha.",
  "One golden spoon of ten shekels, full of incense:",
  "One young bullock, one ram, one lamb of the first year, for a holocaust:",
  "One kid of the goats for a propeitiatory sacrifice:",
  "And for a sacrificium pacificorum, two oxen, five rams, five he goats, five lambs of the first year: this was the oblation of Nahshon the son of Amminadab.",
  "On the secunda dies Nethaneel the son of Zuar, prince of Issachar, did offer:",
  "He offered for his oblation one silver charger, the weight of which was an hundred and thirty shekels, one silver bowl of seventy shekels, after the shekel of the Sanctuarium; both of them full of fine flour mingled with oleum for a Mincha:",
  "One golden spoon of ten shekels, full of incense:",
  "One young bullock, one ram, one lamb of the first year, for a holocaust:",
  "One kid of the goats for a propeitiatory sacrifice:",
  "And for a sacrificium pacificorum, two oxen, five rams, five he goats, five lambs of the first year: this was the oblation of Nethaneel the son of Zuar.",
  "On the tertia dies, Eliab the son of Helon, prince of the children of Zebulun, did offer:",
  "His oblation was one silver charger of an hundred and thirty shekels, a silver bowl of seventy shekels, after the shekel of the Sanctuarium; both of them full of fine flour mingled with oleum for a Mincha:",
  "One golden spoon of ten shekels, full of incense:",
  "One young bullock, one ram, one lamb of the first year, for a holocaust:",
  "One kid of the goats for a propeitiatory sacrifice:",
  "And for a sacrificium pacificorum, two oxen, five rams, five he goats, five lambs of the first year: this was the oblation of Eliab the son of Helon.",
  "On the quarta dies Elizur the son of Shedeur, prince of the children of Reuben, did offer:",
  "His oblation was one silver charger of an hundred and thirty shekels, a silver bowl of seventy shekels, after the shekel of the Sanctuarium; both of them full of fine flour mingled with oleum for a Mincha:",
  "One golden spoon of ten shekels, full of incense:",
  "One young bullock, one ram, one lamb of the first year, for a holocaust:",
  "One kid of the goats for a propeitiatory sacrifice:",
  "And for a sacrificium pacificorum, two oxen, five rams, five he goats, five lambs of the first year: this was the oblation of Elizur the son of Shedeur.",
  "On the quinta dies Shelumiel the son of Zurishaddai, prince of the children of Simeon, did offer:",
  "His oblation was one silver charger, the weight of an hundred and thirty shekels, a silver bowl of seventy shekels, after the shekel of the Sanctuarium; both of them full of fine flour mingled with oleum for a Mincha:",
  "One golden spoon of ten shekels, full of incense:",
  "One young bullock, one ram, one lamb of the first year, for a holocaust:",
  "One kid of the goats for a propeitiatory sacrifice:",
  "And for a sacrificium pacificorum, two oxen, five rams, five he goats, five lambs of the first year: this was the oblation of Shelumiel the son of Zurishaddai.",
  "On the sexta dies Eliasaph the son of Deuel, prince of the children of Gad, offered:",
  "His oblation was one silver charger of an hundred and thirty shekels, a silver bowl of seventy shekels, after the shekel of the Sanctuarium; both of them full of fine flour mingled with oleum for a Mincha:",
  "One golden spoon of ten shekels, full of incense:",
  "One young bullock, one ram, one lamb of the first year, for a holocaust:",
  "One kid of the goats for a propeitiatory sacrifice:",
  "And for a sacrificium pacificorum, two oxen, five rams, five he goats, five lambs of the first year: this was the oblation of Eliasaph the son of Deuel.",
  "On the septima dies Elishama the son of Ammihud, prince of the children of Ephraim, offered:",
  "His oblation was one silver charger, the weight of an hundred and thirty shekels, one silver bowl of seventy shekels, after the shekel of the Sanctuarium; both of them full of fine flour mingled with oleum for a Mincha:",
  "One golden spoon of ten shekels, full of incense:",
  "One young bullock, one ram, one lamb of the first year, for a holocaust:",
  "One kid of the goats for a propeitiatory sacrifice:",
  "And for a sacrificium pacificorum, two oxen, five rams, five he goats, five lambs of the first year: this was the oblation of Elishama the son of Ammihud.",
  "On the octava dies Gamaliel the son of Pedahzur, prince of the children of Manasses, offered:",
  "His oblation was one silver charger of an hundred and thirty shekels, a silver bowl of seventy shekels, after the shekel of the Sanctuarium; both of them full of fine flour mingled with oleum for a Mincha:",
  "One golden spoon of ten shekels, full of incense:",
  "One young bullock, one ram, one lamb of the first year, for a holocaust:",
  "One kid of the goats for a propeitiatory sacrifice:",
  "And for a sacrificium pacificorum, two oxen, five rams, five he goats, five lambs of the first year: this was the oblation of Gamaliel the son of Pedahzur.",
  "On the nona dies Abidan the son of Gideoni, prince of the children of Benjamin, offered:",
  "His oblation was one silver charger, the weight of an hundred and thirty shekels, one silver bowl of seventy shekels, after the shekel of the Sanctuarium; both of them full of fine flour mingled with oleum for a Mincha:",
  "One golden spoon of ten shekels, full of incense:",
  "One young bullock, one ram, one lamb of the first year, for a holocaust:",
  "One kid of the goats for a propeitiatory sacrifice:",
  "And for a sacrificium pacificorum, two oxen, five rams, five he goats, five lambs of the first year: this was the oblation of Abidan the son of Gideoni.",
  "On the decima dies Ahiezer the son of Ammishaddai, prince of the children of Dan, offered:",
  "His oblation was one silver charger of an hundred and thirty shekels, a silver bowl of seventy shekels, after the shekel of the Sanctuarium; both of them full of fine flour mingled with oleum for a Mincha:",
  "One golden spoon of ten shekels, full of incense:",
  "One young bullock, one ram, one lamb of the first year, for a holocaust:",
  "One kid of the goats for a propeitiatory sacrifice:",
  "And for a sacrificium pacificorum, two oxen, five rams, five he goats, five lambs of the first year: this was the oblation of Ahiezer the son of Ammishaddai.",
  "On the undecima dies Pagiel the son of Ocran, prince of the children of Aser, offered:",
  "His oblation was one silver charger of an hundred and thirty shekels, a silver bowl of seventy shekels, after the shekel of the Sanctuarium; both of them full of fine flour mingled with oleum for a Mincha:",
  "One golden spoon of ten shekels, full of incense:",
  "One young bullock, one ram, one lamb of the first year, for a holocaust:",
  "One kid of the goats for a propeitiatory sacrifice:",
  "And for a sacrificium pacificorum, two oxen, five rams, five he goats, five lambs of the first year: this was the oblation of Pagiel the son of Ocran.",
  "On the duodecima dies Ahira the son of Enan, prince of the children of Nephthali, offered:",
  "His oblation was one silver charger of an hundred and thirty shekels, a silver bowl of seventy shekels, after the shekel of the Sanctuarium; both of them full of fine flour mingled with oleum for a Mincha:",
  "One golden spoon of ten shekels, full of incense:",
  "One young bullock, one ram, one lamb of the first year, for a holocaust:",
  "One kid of the goats for a propeitiatory sacrifice:",
  "And for a sacrificium pacificorum, two oxen, five rams, five he goats, five lambs of the first year: this was the oblation of Ahira the son of Enan.",
  "This was the dedication of the Altare, in the day when it was anointed, by the princes of Israel: twelve chargers of silver, twelve silver bowls, twelve spoons of gold:",
  "Each charger of an hundred and thirty shekels, the bowls seventy shekels: all the silver vessels weighed two thousand and four hundred shekels, after the shekel of the Sanctuarium:",
  "The twelve spoons of gold full of incense, weighed ten shekels apiece, after the shekel of the Sanctuarium: all the gold of the spoons was an hundred and twenty shekels.",
  "All the oxen for the holocaust were twelve bullocks, the rams twelve, the lambs of the first year twelve, with their Mincha: and the kids of the goats for sin twelve:",
  "And all the oxen for the sacrificium pacificorum were twenty and four bullocks, the rams sixty, the he goats sixty, the lambs of the first year sixty: this was the dedication of the Altare, after that it was anointed.",
  "And when Moses was gone into the Tabernaculum to speak with him, he heard the vox Domini speaking unto him from off the propitiatory, that was between the two Cherubim: and he spake unto him."
]