[
  "1 And the LORD spake unto Moses, saying, 'Verbum' (Word) of the LORD came unto me, saying, 'Vos' (You) have stayed long enough in this montem (mountain), turn you, and take your journey to the montes (mountains) of the Amorites, and unto all the places nigh thereof, in the vallem (valley), in the plain, and in the montibus (mountains), and in the littus (shore) of the mare (sea).",
  "2 You shall not circuire (go around) them, nor shall you affligere (oppress) them; they are your fratres (brothers), the filii (sons) of Esau, whom I gave mountem (mount) Seir to possess, as you shall see in the Libro (Book) of the Generationibus (Generations).",
  "3 So we passed by from our fratres (brothers), the filii (sons) of Esau, which dwelt in Seir, through the vallem (valley) of Arnon, and came to the flumen (river) Zared, and from thence we went till we came to the torrentem (brook) Zered, and thence we passed unto the torrentem (brook) Arnon, which is in the deserto (desert), and that lieth toward the orientem (east) of the terra (land) of Moab.",
  "4 And Moses wrote all the verba (words) of the LORD, and rose up early in the mane (morning), and built an altare (altar) under the colle (hill), and twelve titles (titles), according to the twelve tribubus (tribes) of Israel.",
  "5 And he sent young men of the filii (sons) of Israel, qui (which) offered holocausta (burnt offerings), and sacrificia (sacrifices) of pace (peace offerings), unto the LORD, oxen of the armenta (herd).",
  "6 And Moses took the dimidium (half) of the sanguis (blood), and put it in basins, and the dimidium (half) of the sanguis (blood) he sprinkled on the altare (altar).",
  "7 And he took the Librum (Book) of the foedus (covenant), and read in the aures (ears) of the populus (people), and they said, Omnia (All) that the LORD hath spoken will we do, and obedire (obey).",
  "8 And Moses took the sanguis (blood), and sprinkled it on the populus (people), and said, Ecce (Behold) the sanguis (blood) of the foedus (covenant), which the LORD hath made with you concerning all these verba (words).",
  "9 Then went up Moses, and Aaron, Nadab, and Abihu, and seventy of the seniores (elders) of Israel, and they saw the Deum (God) of Israel, and there was under his pedes (feet) as it were a pavimentum (pavement) of sapphirus (sapphire), and as the caelum (heaven) when it is serenum (clear).",
  "10 And upon the nobilium (nobles) of the filii (sons) of Israel he laid not his manus (hand), also they saw Deum (God), and did eat and bibere (drink).",
  "11 And the LORD spake unto Moses, saying, Descende (Come down) from this montem (mount), for the populus (people) hath corrupted itself, and I will dissipare (disperse) them in the terra (land).",
  "12 And now, I pray thee, let me ire (go) and destroy them, and I will facere (make) of thee a magnam (great) nacionem (nation), which shall be maior (greater) than they.",
  "13 And Moses prayed before the LORD his Deus (God), saying, O Domine (Lord), why doth thy ira (wrath) wax calida (hot) against thy populus (people), which thou hast eduxisti (brought) out of the terra (land) of Egypt, with magna (great) potentia (power), and with manu forti (strong hand)?",
  "14 Why should the Egyptii (Egyptians) speak, and say, He eduxit (brought) them out, ut perderet (to destroy) them in montibus (mountains), and to interficere (kill) them from the facies (face) of the terra (land)?",
  "15 Nunc (Now) therefore, I pray thee, if thou wilt perdere (destroy) me, I beseech thee, interficere (kill) me, ut non videam (that I may not see) malum (evil) which shall befall thy servus (servant).",
  "16 And the LORD said unto Moses, I will facere (make) all this populus (people) see my gloriam (glory), and all these mirabilia (wonders) which I have promised, that thou shalt see, and in whom I have misertus (had mercy), him will I salvare (save), and I will salvare (save) in whom I will misertus (have mercy).",
  "17 And now, go, dimitte (dismiss) the populus (people), and circuire (go around) the montem (mount), and prohibere (forbid) them that they approach not the montem (mount), and that they touch not the terminos (borders) thereof, lest they moriantur (die).",
  "18 And Moses descended from the montem (mount) unto the populus (people), and sanctificavit (sanctified) them, and when they had lavabant (washed) their vestes (garments),",
  "19 Then the populus (people) stayed in the valle (valley) of the flumen (river) Zared, and the montes (mountains) were on every side of them, as a murus (wall), and they feared not the ira (wrath) of the LORD.",
  "20 And Moses spake before the LORD, saying, O Domine (Lord), tu scis (thou knowest) that this populus (people) is pecus (cattle) without a pastor (shepherd), and tu (thou) art the pastor (shepherd) of this populus (people).",
  "21 And the LORD dixit (said) unto Moses, Ecce (Behold) I will mitto (send) my angelus (angel) before thee, and he shall eicere (drive out) the Chananaei (Canaanites), and the Amorrei (Amorites), and the Pherezei (Perezites), and the Jebusei (Jebusites), and the Hevaei (Hivites), and the Aracaei (Arkites),",
  "22 And it shall be, when the angelus (angel) shall procedere (proceed) before thee, that he shall interficere (kill) all the primogeniti (firstborn) of the terra (land), and all the primogeniti (firstborn) of the animalium (animals), and thou shalt not tacere (be silent) but thou shalt dicere (say), Sanctus (Holy) is the LORD, qui (which) hath led us out of the terra (land) of Egypt, and out of domus (house) of servitutis (bondage).",
  "23 And Moses spake before the LORD, saying, Domine (Lord), why dost thou ita (so) graviter (heavily) affligere (oppress) this populus (people), which thou hast eduxisti (brought) out of the terra (land) of Egypt?",
  "24 And the LORD responded, saying, Dixi (I said) unto thee, O Moses, tu (thou) art meus (my) servus (servant), in whom I have fiduciam (confidence), and tu (thou) shalt be mihi (my) vicarius (vicar) over this domus (house).",
  "25 And Moses went out from the LORD, and he descended from the montem (mount), and the two tabulae (tables) of the testimonii (testimony) in manus (hands), and when he descended from the montem (mount), he did not scire (know) that the pellem (skin) of his facies (face) shone, quando (when) he spake with the Domino (Lord).",
  "26 And when the filii (sons) of Israel saw the facies (face) of Moses, quod (that) it shone, they were metuentes (fearing) of approprinquare (approaching) him, and Moses did vocare (call) them, and they converted (returned) unto him, and audiverunt (heard) what the Dominus (Lord) dixisset (had said).",
  "27 And after he had finire (finished) speaking, he posuit (put) a velamen (vail) upon his facies (face).",
  "28 And when Moses intrabat (entered) in tabernaculum (tabernacle) to loqui (speak) with the Domino (Lord), he removebat (removed) the velamen (vail) until he exit (exited) from the tabernaculum (tabernacle), and when he egressus (exited) from the tabernaculum (tabernacle), he loquebatur (spoke) unto the filii (sons) of Israel all that the Dominus (Lord) had praecepit (commanded) him, and the filii (sons) of Israel videbant (saw) the facies (face) of Moses, quod (that) it shone, and Moses posuit (put) again the velamen (vail) upon his facies (face) until he ingrederetur (entered) to loqui (speak) with the Domino (Lord).",
  "29 And Moses gathered the whole coetus (assembly) of the filii (sons) of Israel, and dixit (said) unto them, Hic (Behold) I have spoken unto you according to omnes (all) that the Dominus (Lord) hath mandatum (commanded) me, and non (not) one verbum (word) thereof shall you praeterire (pass over).",
  "30 And when he had finire (finished) speaking all these verba (words), he did mittre (send) the filii (sons) of Israel, ut irent (to go) singuli (each) in suas (their) tabernacula (tents), et omnes (and all) the filii (sons) of Israel egressi (exited) from the conspectus (sight) of the montem (mount), and non (not) one of them remansit (remained) in the valle (valley)."
]