[
  "Plead with thy mother, and she is not thy mater, for she is an adultera; for she hath removed her amor from my domus.",
  "They shall not offer vinum to Iahweh, neither shall it be acceptable to him; their libation shall be as the sacrificium of prophani, all that eat thereof shall be contaminati, for it is the panis of adulteri.",
  "Now I will discover her turpitudinem in the sight of her amantes, and none shall deliver her out of mine manus.",
  "Yea, and I will cause her laetitia and her festi dies to cease, her novilunia and her Sabbata, and all her feriae solennes.",
  "And I will destroy her vites and her ficus, of which she hath said, These are my merces that my amantes have given me; and I will make them to be a sylva, and the beast of the ager shall devour them.",
  "And I will visit upon her dies festos of Baalim, where she burned thus incensum to them, and she decked herself with her ornatus and her monile, and she went after her amantes, and forgot me, dicit Dominus.",
  "Therefore, behold, I will hedge up thy viam with spina, and I will fence it with sepes, that she shall not find her semitas.",
  "She shall follow after her amantes, but she shall not attain them; and she shall seek them, but shall not find them; then shall she say, I will return to my primus vir, for it was better with me then than now.",
  "For she did not know that I gave her frumentum, and vinum, and oleum, and argentum increased with her; but she made deos auri and deos argenti, which they prepared for Baal.",
  "Therefore will I return and take away my frumentum in the tempus thereof, and my vinum in the tempus thereof, and I will recover my lanam and my linum given to cover her nuditas.",
  "And now will I discover her turpitudinem in the oculis of her amantes, and none shall deliver her out of mine manus.",
  "I will also cause all her laetitia to cease, her festi dies, her novilunia, and her Sabbata, and all her feriae solennes.",
  "And I will destroy her vites and her ficus, and I will say, These are merces of meretrices, which she gave to her amantes; and they shall be a sylva, and the beast of the ager shall devour them.",
  "And I will visit upon her dies festos of Baalim, to whom she burned incensum, and she put on her ornatus, and her monile, and she went after her amantes, and forgot me, dicit Dominus.",
  "Therefore, behold, I will allure her, and bring her into desertum, and speak to her corde.",
  "And I will give her vineas from thence, and the vallem Achor for a porta spes; and she shall respond there, as in diebus juvenile of her ascent from terra Aegypti.",
  "And it shall be at illo die, dicit Dominus, that she shall vocare me, Vir mi, and shall no more vocare me, Baali.",
  "For I will take away the nomina Baalim out of her os, and they shall no more be recordati by their nomina.",
  "And in illo die I will make cum eo foedus propter bestias agri, and propter volucres caeli, and propter reptilia terrae; and I will break arcum, and gladium, and bellum, out of terra, and I will make them habitar secure.",
  "And I will sponsam te mihi in aeternum; I will sponsam te mihi in iustitia, and in iudicio, and in misericordia, and in miserationibus; I will even sponsam te mihi in fide, and thou shalt cognoscere Dominum.",
  "And it shall be at illo die, I will respond, dicit Dominus, I will respond to the caelum, and the caelum shall respond to the terrae.",
  "And the terra shall respond to the tritico, and to the vino, and to the oleo, and they shall respond to Iezrahel.",
  "And I will seme her in terra, and I will have misericordiam of Lo-ruhamah; and I will dicere to Lo-ammi, Thou art not populus meus, and it shall be, Thou art filius Dei viventis."
]