[
  "Hear the verbum of the Dominus, ye children of Israel: for the Dominus hath a controversia with the inhabitants of the terra, because there is no veritas, nor amor, nor cognitio of Deum in the terra.",
  "By swearing, and lying, and killing, and stealing, and committing adulterium, they break out, and bloodshed followeth bloodshed.",
  "Therefore shall the terra mourn, and every inhabitant thereof languish, yea, the beasts of the ager, and the birds of the caelum, and even the pisces of the mare shall be taken away.",
  "Yet let no homo strive, nor reprove another: for thy populus are as they that strive with the sacerdos.",
  "Therefore shalt thou fall in the die, and the propheta also shall fall with thee in the noctis, and I will destroy the mater tua.",
  "My populus are destroyed for lack of scientia: because thou hast rejected scientia, I will also reject thee, that thou shalt be no sacerdos to me: seeing thou hast forgotten the leges of thy Deus, I will also forget thy children.",
  "As they were increased, so they sinned against me: therefore will I change their honorem into ignominia.",
  "They eat up the sacrificium of the propheta, and they have committed adulterium: they have committed scelus, and strength was not in them.",
  "The sacrificium of the propheta is as a net spread upon the facies of the terra, and they are as the sacrificium that sacrificieth a homo to the anima sua.",
  "They have deeply corrupted themselves, as in the dies of Gabaa: therefore he will remember their iniquitates, and visit their peccata.",
  "They have sown ventum, and shall reap procellam: they have planted segetem, and shall reap stipulam: they have eaten the fructum of the terra, and the Salvator shall not be to them.",
  "Their conceptus is accursed, and their generatio shall be ignominiosa: yea, their generatio shall be as the filii of the adulterii.",
  "For now they shall fugere as a solitary cervus, and shall flee as a band of latrunculi.",
  "They have committed adulterium, and blood is in their manus, and with their idola they have committed adulterium: and they have made their filii to pass through the ignem, for combustio.",
  "Their rex shall be exulled in the die, and their principes in the noctis: and they shall be as a sacrificium to the gladius, and the propheta shall be as a sacrificium to the ventus.",
  "My populus asketh a signum of me, and I will give them a signum: for they have rejected the verbum of the Dominus, and they will not hear the verbum of the propheta.",
  "The dies of visitationis are come, the dies of retributionis are come; Israel shall cognosce it: the propheta is a fool, the homo spiritus is mad, for the multitude of thy iniquitates, and because the odium is magnus.",
  "The propheta is as a spion in Israel, and they have set a laqueus for him, and he shall be as a spion in the domus of his Deus.",
  "They are deeply corrupted, as in the dies of Gabaa: therefore he will remember their iniquitates, and visit their peccata.",
  "Their princes in the noctis shall be as a leo, that teareth in pieces the victimam, and the propheta in the die shall be as a leo, that teareth in pieces the hostiam.",
  "These are as a scelus, that sacrificiunt a homo to the anima sua: they have deeply corrupted themselves, as in the dies of Gabaa.",
  "I have seen a horribile thing in the domus of Israel: there is there the adulterium of Ephraim, Israel is defiled.",
  "And thou, Israel, because the dies of thy visitationis are come, the dies of retributionis are come; the propheta is a fool, the homo spiritus is mad, for the multitude of thy iniquitates, and because the odium is magnus."
]