[
  "Ephraim feedeth on ventus, and pursueth after the east wind: therefore shall he multiply mendacia and desolation: and they shall make a pactum with Assyria, and oil shall be carried into Aegyptum.",
  "The Lord hath also a controversia with Iudah, and will punish Iacob according to his via: according to his opera he will retribuere him.",
  "In utero he took fratrem suum by the heel, and in robore suo he had potestas with Deum:",
  "Yea, he had potestas with Angelo, and prevailed: he wept, and made supplication unto him: he found him in Bethel, and there he spake with him.",
  "And the Lord Deus Sabaoth, the Lord is his nomen.",
  "Therefore turn thou to thy Deus: keep misericordia and iudicium, and spera in tuo Deo continually.",
  "He is mercator, in whose manu are fraudulentia of scales: he loveth to opprimere.",
  "And Ephraim said, Yet I am factus dives, I have found me opes: in all my labores they shall find none iniquitas in me that were peccata.",
  "But I am Dominus Deus tuus from terra Aegypti: thou shalt yet be reducetur ad tabernacula tua, as in diebus sollemnibus.",
  "I have spoken to prophetas, and I have multiplied visiones, and used similitudines by the ministerium of prophetarum.",
  "Is there iniquitas in Gilead? surely they are vanitas: they sacrifice boves in Gilgal, and their altaria are as monticuli in sulcis agrorum.",
  "Iacob fugit in agrum Syriae, et servus factus est Israel propter mulierem, et pro muliere servivit.",
  "Et nunc in Domino Deo suo serviet, et hic vocabitur ei, qui Dominus Deus Israel est.",
  "Ephraim aedificavit altaaria, sed altaaria sua facta sunt ei in altaria peccati.",
  "I will be scriba of all his opera: they shall be in me quasi peccata amoris.",
  "He sacrificabit, et ipse coliget: Iehova nomen eius. Facti sunt quasi qui proficiscuntur: non dabit Dominus eis, ut inveniant eos, et abscondet se ab eis in tempore suo.",
  "Consumptus est Israel, sicut ficus sine fructu: ipsi projecerunt sanguinem innocentem, et sanguis eorum erit in eis quasi venenum."
]