[
  "O Israel, thou hast sinned from the dies of the prophet, and the scelus shall be there: thus the prophet is a fool, and the spiritual man is mad, for the multitude of thine iniquitas, and the great odium.",
  "The prophet is a fool, the spiritual man is mad, for the multitude of thy scelus and the great odium.",
  "Ephraim hath compassed me about with falsitas, and the domus of Israel with dolus: but Judah yet ruleth with Deo, and is fidelis with the Sanctus.",
  "The prophet is a fool, the spiritual man is mad, because of the multitude of thine iniquitas, and the great odium.",
  "Their vincula are wrapped together: they are come up into the domus of Israel, and they have seen the scelus of Ephraim, and the malum of the domus of Israel.",
  "In the domus of the Domine they have spoken falsitas, and have loved vana: therefore shall their iudicium be as the noctis, and they shall be cast into horribilem.",
  "He hath observed dies, and kept festum, and the sabbatum, and all the sollemnia of the domus of Israel, and hath done bonum before the oculis of the Domine, as in the dies that were before.",
  "And now they sin more and more, and have made sibi molten imagines of their argentum, of idols, according to their own intellectus, and of them they have made imagines of vitulos, the work of artificum: for they say, Sacrificate homines, who are pueri of Israel, and they have offered sacrificium of boves.",
  "For now they shall go captivi with their principes, and the vincula of their altare shall be upon them, and they shall be in solitudine.",
  "Hear ye the verbum of the Domine, O pueri of Israel: for the Domine hath a iudicium against the habitatores of the terra, because there is none veritas, nor caritas, nor cognitio Dei in terra.",
  "Blasphemant, and mendax, and homicidium, and furtum, and adulterium, have overflowed, and sanguis spilt upon sanguis in the terra.",
  "Therefore shall the terra languish, and every habitator thereof shall emicare, with the animalia of the agri, and with the avis of the caeli: and I shall dissipate them, as a man dissipateth a vineam.",
  "They shall not bibere vinum, because of the festum of the Domine, and the sacrificium shall not placere the Domine.",
  "They shall not remanere in the terra of the Domine, but Ephraim shall reverti into Aegyptum, and in Assyria shall they comedere panem immundum.",
  "They shall not offer sacrificium of vinum to the Domine, and their sacrificia shall not placere: as the panis mourners to them, all that eant shall be contaminati, because their sacrificia for their desiderium, and they shall comedere, but not in the domus of the Domine.",
  "Behold, they shall go from caloris, and the terra of Israel shall erit deserta, and Ephraim shall reverti into Aegyptum, and in Assyria shall they comedere panem immundum.",
  "They shall not sacrificare sacrificium in the civitates of the Domine, nor offer oblationem.",
  "As the pueri of Israel sacrificaverunt in the vallis, and in the saltibus: Sacrificate, and offer sacrificium, and eat, and none shall appear in the domus of the Domine.",
  "Behold, they are gone from caloris, and the terra of Israel shall erit deserta, and Ephraim shall reverti into Aegyptum, and in Assyria shall they comedere panem immundum."
]