[
  "Adam, Seth, Enosh, filius Enosh, Cainan, Mahalaleel, Jared, Henoch, Mathusala, Lamech, Noe, Sem, Cham, et Japheth.",
  "Filii Noe: Sem, Cham, et Japheth. Filii Cham: Chus, et Mesraim, et Phut, et Canaan.",
  "Et filii Chus: Saba, et Hevila, et Sabatha, et Regma, et Sabatacha. Filii Regma: Saba, et Dedan.",
  "Et filii Chus: Nebroth, et Aram, et Aser, et Arphaxad, et Lud, et Aram. Et filii Aram: Us, et Hull, et Gether, et Mes.",
  "Et Sem genuit Arphaxad duobus annis post diluvium. Et vixit Arphaxad centum triginta quinque annis, et genuit Cainan.",
  "Vixitque Cainan centum triginta annis, et genuit Sala. Genuit autem Cainan postea filios et filias.",
  "Vixitque Sala triginta annis, et genuit Heber. Genuit autem Sala postea filios et filias.",
  "Vixitque Heber triginta quatuor annis, et genuit Phaleg. Genuit autem Heber postea filios et filias.",
  "Vixitque Phaleg triginta annis, et genuit Reu. Genuit autem Phaleg postea filios et filias.",
  "Vixitque Reu triginta duos annis, et genuit Sarug. Genuit autem Reu postea filios et filias.",
  "Vixitque Sarug triginta annis, et genuit Nachor. Genuit autem Sarug postea filios et filias.",
  "Vixitque Nachor viginti novem annis, et genuit Thare. Genuit autem Nachor postea filios et filias.",
  "Vixitque Thare septuaginta annis, et genuit Abram, et Nahor, et Aran. Genuit autem Thare postea filios et filias.",
  "Filii Aran: Lot, et Moab, et Ammon, et Esbon, et Disan. Filii Loth: Moab, et Ammon.",
  "Abram autem genuit Isaac. Filii Isaac: Esau, et Israel. Filii Esau: Eliphaz, et Raguel, et Jeus, et Jalam, et Core.",
  "Filii Eliphaz: Theman, et Omar, et Sepho, et Gatham, et Kenaz, et Thamna, et Amalech. Filii Raguel: Nahath, et Zara.",
  "Filii Seir: Lothan, et Sobal, et Sebeon, et Ana, et Dison, et Eser, et Disan. Filii Lothan: Hori, et Homam. Soror Lothan: Thamna.",
  "Filii Sobal: Alian, et Manahath, et Ebal, et Sepho, et Onam. Filii Sebeon: Aja, et Ana. Filii Ana: Dison. Filii Dison: Amram, et Esban, et Jethran, et Charan.",
  "Filii Eser: Balaan, et Zavan, et Jakan. Filii Disan: Hus, et Aran.",
  "Reges qui regnaverunt in terra Edom, antequam regnaret rex super filios Israel: Bale, filius Beor, et nomen civitatis eius Dinaba.",
  "Mortuus est Bale, et regnavit pro eo Jobab, filius Zarae de Bozra. Mortuus est Jobab, et regnavit pro eo Husam de terra Chorrhaei.",
  "Mortuus est Husam, et regnavit pro eo Adad, filius Badad, qui percussit Madian in campo Moab, et mutavit nomen civitatis in Avith.",
  "Mortuus est Adad, et regnavit pro eo Semla de Masreca. Mortuus est Semla, et regnavit pro eo Saul de Rohoboth, qui iuxta fluvium est.",
  "Mortuus est Saul, et regnavit pro eo Baal Hanan, filius Achbor. Mortuus est Baal Hanan, et regnavit pro eo Adad, filius Baal Hanan.",
  "Mortuus est Adad, et regnavit pro eo Hadad, qui vicit Madian in campo Moab, et mutavit nomen civitatis in Avith, sicut est usque in hodiernum diem. Ipse est Hadad, qui regnavit in Edom."
]