[
  "Then all Israel gathered themselves to David unto Hebron, saying, 'Behold, we be tua manus, thy os, O rex.'",
  "And previously in tempore, when Saul regnavit, thou leddest out and broughtest in Israel: and Jehovah thy Deus said unto thee, 'Thou shalt pasce populum meum Israel, and thou shalt esse dux over populum meum Israel.'",
  "Accordingly all anciani Israel came, and rex David fecit pactum with them in Hebron before Jehovah: and they unxerunt David rex over Israel, according to verbum Jehovah by manu Samuel.",
  "And rex David and universus Israel abiit, and perrexit in Hierusalem, which is Iebus, where Iebusite antea fuerunt, inhabitants terrae.",
  "And inhabitants terrae dixerunt unto David, 'Thou shalt non intrare hither.' Nevertheless David cepit munitionem Zion, quae est civitas David.",
  "And rex David dixit, 'Quisquem percusserit Iebusitam primo, ipse erit caput et princeps.' And Ioab filius Sarviae ascendit primus, and factus est princeps.",
  "And David habitavit in munitione, and idcirco vocaverunt eam, civitas David.",
  "And David aedificavit per circuitum, a muro et usque in vallem, et Ioab renovavit reliquam partem civitatis.",
  "And David abiit, progrediens et crescens, et Jehovah Deus erat cum eo.",
  "These sunt nomina fortium virorum, qui fuerunt apud David, et qui adiuvabant eum in regno, cum universis Israel, ut inde rex fieret, secundum verbum Jehovah super Israel.",
  "And hic est numerus fortium virorum, qui fuerunt apud David: Iasobeam filius Hachmoni, dux inter triginta.",
  "Ipse levabat hastam suam super trecentos, qui vulnerati fuerant uno ictu, et ipse erat inter tres.",
  "Et post eum Eleazar filius Dodo, Ahohites, qui erat inter tres fortissimos.",
  "Ipse fuit cum David in Phesdomim, quando Philisthim congregati fuerunt ibi ad bellandum, locus autem erat plenus hordeo, et populus fugerat a facie Philisthim.",
  "Sed ipse stetit in medio agri, et defendit eum, et percussit Philisthim, et dedit salutem Domino, qui magnus fuit.",
  "Et post eum fuit Abisai frater Ioab filius Sarviae, qui erat inter tres, qui princeps erat: ipse levabat hastam suam super trecentos vulneratis, et ipse erat inter tres.",
  "Ipse erat inter triginta fortissimos, et ipse erat princeps eorum: sed usque ad tres pervenire non potuit.",
  "Et Banaias filius Ioiada, filius viri fortissimi, qui multa opera fecerat, qui erat a Cabseel, ipse percussit duos Arihel, Moab, et ipse descendit, et interfecit leonem in medio foveae tempore nivis.",
  "Ipse etiam percussit Aegyptium virum, cuius statura erat quinque cubitorum, et in manu eius clypeus, cuius hastile erat quasi liciatorium texentium.",
  "Et ipse percussit Aegyptium hastâ sua, et Aegyptius descendit in terram: sed ipse descendit super eum, et interfecit eum cum gladio suo, et tulit clypeum eius.",
  "Et ipse percussit leonem, qui erat in fovea, tempore nivis.",
  "Et ipse percussit Philisthæum virum, cuius manus et pedes erant quasi manus et pedes gigantis, et ipse habebat hastam, cuius lignum erat quasi liciatorium texentium.",
  "Et ipse descendit, et interfecit eum, et salvavit populum suum.",
  "Et haec opera fecit Banaias filius Ioiada, et ipse erat inter tres fortissimos.",
  "Ipse erat inter triginta, sed usque ad tres pervenire non potuit: et ipse posuit eum rex David in principatu custodum suarum.",
  "Et inter fortissimos heroës erat et Asael frater Ioab, qui erat inter triginta.",
  "Et Sammah Ararites, et Iihel frater Gibeonis, et Iaaziel Maacathites.",
  "Et Benaiahu Pirathonites, et Hurai de torrentibus Gaas, et Abielus Arbathites.",
  "Et Asmoth Bairothites, et Eliahba Saalbonites, et Hasmona Ahohites.",
  "Et Iosabad Cariathiarimites, et Ioah frater eius, et Ezielec et Ioah filii Asmaueth Gibeonitis.",
  "Et Ieremias et Iaaziel et Iohanan et Iosabad Gederathites.",
  "And Elusi et Ierimoth et Bealia et Samaria et Saphatia Haruphites.",
  "And Elcana filius Iose, and the Bethlehmites.",
  "And Sama et Iehiel filius Hotam Aroerites.",
  "And Iiaziel filius Semaa Gibeonites, who were the principes of the valiant men.",
  "And Ieremias and Iaaziel and Iohanan and Iosabad Gederathites.",
  "And Elusi and Ierimoth and Bealia and Samaria and Saphatia Haruphites.",
  "And Elcana filius Iose, and the Bethlehmites.",
  "And Sama and Iehiel filius Hotam Aroerites."
]