[
  "And David consulted with the captains of thousands, and hundreds, and with every magnus dux in the land.",
  "And David said unto all the congregation of Israel, Si placet vobis, et a Domino Deo nostro, mittamus ad fratres nostros qui remanserunt in universis terris Israel, et cum eis sacerdotes, et Levitas in urbibus suburbanis, ut congregentur ad nos,",
  "Et reducamus arcam Dei nostri ad nos, quia non est quaesivimus eam in diebus Saul.",
  "Et dixit universa congregatio ut facerent, quia sermo placebat in oculis omnium.",
  "Et congregavit David universum Israel a flumine Egypti usque ad introitum Emath, ut afterret arcam Dei de Cariathiarim.",
  "Et abiit David et universus Israel in Baalam in Iuda, ut tollerent inde arcam Dei Domini, qui sedet super Cherubim, et in quacumque invocaretur nomen eius.",
  "Et imposuerunt arcam Dei super plaustrum novum, et tulerunt eam de domo Abinadab, qui erat in colle, et Oza et Ahio filii Abinadab, agebant plaustrum novum.",
  "David vero et universus Israel, ibant ante arcam Dei, gaudebantque in canticis, et in citharis, et in psalteriis, et in tympanis, et in cymbalis.",
  "Cum autem venerunt ad aream Chidon, extendit Oza manum suam, ut sustentaret arcam, quia boves inconvulserunt eam.",
  "Et iratus est contra Oza Dominus, et percussit eum super temeritate, quia extendisset manum suam ad arcam, et mortuus est ibi coram Domino.",
  "Et displicuit David, eo quod percussisset Dominus Oza, et vocavit eum locum, Lamentationis Oza usque in diem hanc.",
  "Et timuit David Dominum in die illa, dicens, Quomodo potero introducere ad me arcam Domini?",
  "Et non voluit David transferre ad se arcam Domini in civitatem David, sed divertit eam in domum Obededom Gethaei.",
  "Et mansit arca Domini in domo Obededom Gethaei tribus mensibus, et benedixit Dominus Obededom, et totam domum eius.",
  "Nuntiavit autem rex David, et dixit, Quia non congregabitur arca Dei apud me, quia non quaesivi Deum, et me non est cura de eis.",
  "Et congregavit David omnes principes Israel, et omnes duces filiorum Israel."
]