[
  "And they brought in the ark of God, and set it in the midst of the tabernacle that David had pitched for it: and they offered burnt sacrifices and pacificus offerings before God.",
  "And when David had made an end of offering the holocausta and pacificus offerings, he blessed the people in the nomine of the Lord.",
  "And he dealt to every one of Israel, both man and woman, to each a portion of panis and a piece of carnem and a fritter of oleum.",
  "And he appointed certain of the Levites to minister before the arca of the Lord, and to record, and to confess, and to give gratias to the Lord God of Israel:",
  "Asaph the caput, and next to him Zacharias, Jeiel, and Shemiramoth, and Jehiel, and Mattithiah, and Eliab, and Benaiah, and Obededom: and Jeiel with psalterio and with lyra.",
  "And Benaiah and Jahaziel the sacerdotes with buccina continually before the tabernacle of the covenant of God.",
  "Then on that day David delivered first this psalm to give gratias to the Lord into the manum Asaph and his fratres.",
  "Confess to the Lord, invoke the nomine of the Lord, make known his opera among the gentes.",
  "Sing to him, sing psalmos of him, talk of all his mirabilia.",
  "Glory in his sanctus nomine: let the cor of them rejoice that seek the Lord.",
  "Seek the Lord and his potentia, seek his facies continually.",
  "Remember his mirabilia, which he hath done, his prodigia and the judicia of his os.",
  "Ye seed of Israel his servus, ye filii of Jacob his electi.",
  "He is the Lord our Deus, his judicia are in all the terra.",
  "Be mindful of his pactum for ever, of the verbum which he commanded to a thousand generations;",
  "Even of the pactum which he made with Abraham, and of his juramentum unto Isaac;",
  "And hath confirmed the same to Jacob for a statutum, to Israel for a pactum sempiternum.",
  "Saying, Unto thee will I give the terra of Chanaan, the portion of your hereditas;",
  "When ye were but few, even a few, and strangers in it.",
  "And when they went from natio to natio, and from one regnum to another people;",
  "He suffered no homo to do them wrong, yea, he reproved reges for their causa, saying,",
  "Touch not mine unctos, and do my prophetas no malum.",
  "Sing unto the Lord, all the terra; shew forth from day to day his salvus.",
  "Declare his gloriam among the gentes, his mirabilia among all people.",
  "For great is the Lord, and greatly to be laudatus: he is to be feared above all dei.",
  "For all the dei of the gentes are idola: but the Lord made the caelos.",
  "Gloria and honos are in his praesentia; potentia and gaudium are in his loco.",
  "Give unto the Lord, ye kindreds of the gentes, give unto the Lord gloriam and potentia.",
  "Give unto the Lord the gloriam of his nomine; bring an oblatio and come before him: worship ye the Lord in the ornamentis of sanctitatis.",
  "Tremble before him, all the terra; the orbis shall be stabilitas: it shall not be moved.",
  "Let the caelos be glad, and let the terra rejoice: and let men say among the gentes, The Lord reigneth.",
  "Let the mari shout, and all that is therein: let the campos rejoice, and all that is therein.",
  "Then shall the ligna of the forest sing out at the praesentia of the Lord, because he cometh to judicare the terra.",
  "O give gratias unto the Lord; for he is bonus: for his clementia endureth for ever.",
  "And say ye, Salvare our Deus, gather us together, and deliver us from the gentes, that we may give gratias to thy sanctus nomine, and triumphare in thy laudibus.",
  "Blessed be the Lord Deus of Israel for ever and ever. And all the people said, Amen, and laudaverunt the Lord."
]