[
  "Now it came to pass after this, that David smote the Philistines, and subdued them, and David took Methegammah out of the hand of the Philistines.",
  "And he smote Moab, and measured them with a line, casting them down to the ground; and with two lines measured he to put to death, and with one full line to keep alive. And so the Moabites became David's servientes.",
  "Then David smote Hadadezer, the filius of Rehob, rex of Zobah, as he went to recover his dominion over the river Euphrates.",
  "And David took from him a thousand and seven hundred equites, and twenty thousand pedes, and David castravit all the equus, but reserved of them an hundred for currus.",
  "And when the Syrians of Damascus came to succour Hadadezer rex of Zobah, David slew of the Syrians two and twenty thousand homines.",
  "Then David put garrisones in Syria of Damascus: and the Syrians became David's servientes, and brought him munera. And the Lord preserved David whithersoever he went.",
  "And David took the scuta of gold that were on the servientes of Hadadezer, and brought them to Hierusalem.",
  "And from Betah, and from Berothai, cities of Hadadezer, rex David took exceeding much aes.",
  "And when Toi rex of Hamath heard that David had smitten all the exercitus of Hadadezer,",
  "Then Toi sent Joram his filius unto rex David, to salute him, and to bless him, because he had fought against Hadadezer, and smitten him: for Hadadezer had wars with Toi. And Joram brought with him vessels of argent, and vessels of aurum, and vessels of aes:",
  "Which also rex David did dedicate unto the Lord, with the argent and gold that he had dedicated of all nations which he subdued;",
  "Of Syria, and of Moab, and of the filii Ammon, and of the Philistines, and of Amalek, and of the spoil of Hadadezer filius Rehob rex of Zobah.",
  "And David gat him a name when he returned from smiting of the Syrians in the valley of salt, being eighteen thousand homines.",
  "And he put garrisones in Edom; throughout all Edom put he garrisones, and all they of Edom became David's servientes. And the Lord preserved David whithersoever he went.",
  "And David reigned over all Israel; and David executed judicium and justitiam among all his populus.",
  "And Joab the filius of Zeruiah was over the exercitus; and Jehoshaphat filius of Ahilud was recorder;",
  "And Zadok the filius of Ahitub, and Ahimelech the filius of Abiathar, were sacerdotes; and Seraiah was scriba;",
  "And Benaiah the filius of Jehoiada was over the Cherethites and the Pelethites; and David's filii were chiefes."
]