[
  "1 These are the sons of Israel; Reuben, Simeon, Levi, and Judah, Dan, Joseph, and Benjamin, Naphtali, Gad, and Asher.",
  "2 The sons of Judah; Er, and Onan, and Shelah: which three were born unto him of the daughter of Shua the Canaanitissa.",
  "3 And Er, the primus of Judah, was wicked in the sight of the Dominus; and he slew him.",
  "4 And Tamar, his nurus, bare him Pharez and Zerah. All the sons of Judah were five.",
  "5 The sons of Pharez; Hezron, and Hamul.",
  "6 And the sons of Zerah; Zimri, and Ethan, and Heman, and Calcol, and Dara: five of them in all.",
  "7 And the sons of Carmi; Achar, the troubler of Israel, who transgressed in the anathema.",
  "8 And the sons of Ethan; Azariah.",
  "9 The sons also of Hezron, that were born unto him; Jerahmeel, and Ram, and Chelubai.",
  "10 And Ram begat Amminadab; and Amminadab begat Nahshon, prince of the sons of Judah;",
  "11 And Nahshon begat Salma, and Salma begat Boaz;",
  "12 And Boaz begat Obed, and Obed begat Jesse;",
  "13 And Jesse begat his primus Eliab, and Abinadab the secundus, and Shimma the tertius;",
  "14 Nethaneel the quartus, Raddai the quintus, Ozem the sextus, David the septimus;",
  "15 Whose sisters were Zeruiah, and Abigail. And the sons of Zeruiah; Abishai, and Joab, and Asahel, tres.",
  "16 And Abigail bare Amasa: and the pater of Amasa was Jether the Ishmeelite.",
  "17 And Hezron was born unto him forty years old, and he took a uxor of him, the filia of Machir the pater of Gilead, whom he took for a uxor when he was threescore years old; and she bare him Segub.",
  "18 And Segub begat Jair, who had three and twenty civitates in the land of Gilead.",
  "19 And he took Geshur, and Aram, the towns of Jair, from them, with Kenath, and the towns thereof, even threescore civitates. All these belonged to the sons of Machir the pater of Gilead.",
  "20 And after that Hezron was dead in Caleb-ephratah, then Abiah Hezron's uxor bare him Ashur the pater of Tekoa.",
  "21 And the sons of Hezron, that were born unto him; Jerahmeel, and Ram, and Chelubai.",
  "22 And the sons of Ram; the primus Maaz, and the secundus Jamin, and the tertius Eker.",
  "23 And the sons of Jerahmeel the primus were, Ram the primus, and Bunah, and Oren, and Ozem, and Ahijah.",
  "24 And the sons of Jerahmeel the secundus were, Azariah, and Hezron, and Ram, and Shallum, and Jekamiah, and Azariah.",
  "25 And the sons of Ram the pater of Maaz were, Jamin, and Achan.",
  "26 And the sons of Jerahmeel the tertius were, Maaz, and Jamin, and Eker.",
  "27 Now these were the sons of Jerahmeel the quartus; Boaz, and Semei, and Azaz, and Nathan, and Nathan, and Azariah.",
  "28 And the sons of Azaz; Jezrael, and Ishma, and Ishmael, and Sheariah, and Obadiah, and Hanan: these were the sons of Azaz.",
  "29 And the sons of Esri; Helah, and Naarah, and Ezrah, and Helah.",
  "30 And Naarah bare him Ahuzam, and Hepher, and Temeni, and Haahashtari: these were the sons of Naarah.",
  "31 And the sons of Helah were, Zereth, and Jezoar, and Ethnan.",
  "32 And Coa begat Anub, and Zobebah, and the families of Aharhel the son of Harum.",
  "33 And the sons of Hezron, that were born unto him; Jerahmeel, and Ram, and Chelubai.",
  "34 Now Sheshan had no filii, but filiae: and Sheshan had a servus, an Egyptian, whose nomen was Jarha.",
  "35 And Sheshan gave his filia to Jarha his servus to uxor, and she bare him Attai.",
  "36 And Attai begat Nathan, and Nathan begat Zabad;",
  "37 And Zabad begat Ephlal, and Ephlal begat Obed;",
  "38 And Obed begat Jehu, and Jehu begat Azariah;",
  "39 And Azariah begat Helez, and Helez begat Eleasah;",
  "40 And Eleasah begat Sisamai, and Sisamai begat Shallum;",
  "41 And Shallum begat Jekamiah, and Jekamiah begat Elishama;",
  "42 Now the sons of Caleb the frater of Jerahmeel were, Mesha his primus, and Merib-baal, who is the pater of Barzillai;",
  "43 And the sons of Mesha; Hadephar, and Ziph, and Abdeel, and Epher, Jahan, and Shepham, and Hooram, and Uzza, and Hoori, and Bareah, and Garmi, and Obeth, and Shema.",
  "44 And the sons of Shephatiah; Maachah, and Gaal, and Shephath, and Jipnah, and Tiria, and Asareel, and Shephatiah, and Hizri, and Abdi, and Joab, and Hizri, and Jezrael, and Jeziah.",
  "45 And the sons of Ezra were, Jether, and Mered, and Epher, and Jalon: and she bare Miriam, and Shammai, and Ishbah the pater of Eshtemoa.",
  "46 And his uxor Jehudijah bare Jered the pater of Gedor, and Heber the pater of Socho, and Jekuthiel the pater of Zanoah. And these are the sons of Bithiah the filia of Pharaoh, which Mered took.",
  "47 And the sons of Ezra were, Meshullam, and Zadok, and Jezaniah, and Seraiah, and Jeziah, and Malchiah, and Jazer, and Jeziah, and Malchiah, and Jazer, and Jeziah, and Elioenai, and Ananiah, and Hoshea, and Hananiah, and Asahiah, and Azariah, and Johanan, and Dalaiah, and Anani, seven.",
  "48 The sons of Anani; Melchishua, and Espha, and Shallum, the frater of Anani, and Jehed, and Azariah, and Jezrael, and Malchiah.",
  "49 And the sons of Hananiah; Pelatiah, and Jesaiah: the sons of Rephaiah, the sons of Arnan, the sons of Obadiah, the sons of Shechaniah.",
  "50 The sons of Shechaniah; Shemaiah: and the sons of Shemaiah; Hattush, and Igeal, and Bariah, and Neariah, and Shaphat, six.",
  "51 And the sons of Neariah; Elioenai, and Hezekiah, and Azrikam, tres.",
  "52 The sons of Elioenai were, Hodaiah, and Eliashib, and Pelaiah, and Akkub, and Johanan, and Dalaiah, and Anani, seven."
]