[
  "Then David said, This is the locus of the Domus Dei, and this is the locus of the altar of holocaustis for Israel.",
  "And David commanded to gather together the peregrini who were in terra of Israel; and he set sculptores to hew lapides, to aedificare the Domus Dei.",
  "And David prepared ferrum in abundance for clavi for the ostia of the portae, and for the iuncturas, and ligna innumerable.",
  "Also cedrum ligna innumerable: for the Sidonii and Tyrii brought cedrum ligna in abundance to David.",
  "And David said, Salomon filius meus is a puer, and delicatus, and the opus is grande: for the Domus non est hominibus, sed Domino Deo.",
  "Then David commanded all the principes of Israel to adiuvare Salomonem filium suum, saying,",
  "Is not Deus vester vobiscum? and hath he not given you requiem in circuitu, and tradidit in manus vestras inimicos vestros, qui sunt in terra? et possedit Deus in manu sua, ut non sit qui resistat.",
  "Nunc igitur, Domini, cor regis est perfectum, sicut cor David patris tui: vide, quae desiderat oculus tuus, et fac.",
  "Tunc David dixit universo coetu Israel, Si placet vobis, et si a Domino Deo nostro est, mittamus per universas tribus fratrum nostrorum, qui remanserunt in terra Israel, et cum eis sacerdotes et Levitas in urbibus suis, ut congregentur ad nos:",
  "Et reducamus arcam Dei nostri ad nos: quia non requisivimus eam in diebus Saul.",
  "Et ait universus coetus, ut feceris, sic fiat: quia res haec placita est a Domino, et omnis populus respondit, quod bene est.",
  "Tunc David ait, Congregemini ad me omnes filii Israel, et ascendam arcam Dei, et reducam eam ad locum suum, quae praeparavi ei.",
  "Et congregatus est David universus Israel, ut reduceret arcam Dei ab Ophera.",
  "Et cum levarent arcam Dei, et Ahio ante eam, ibant.",
  "Et David et universus Israel, qui erant cum eo, gaudebant coram Domino in lignis pinorum, et in cymbalis, et in psalteriis, et in sistris, et in citharis.",
  "Cumque venissent usque ad aream Chidon, extendit Oza manum suam, ut sustentaret arcam: quia boves incurrerant.",
  "Iratusque est David valde, eo quod Dominus dissipasset Oza: et vocavit eum locus ille, Locus percussoris Dei, usque in diem hanc.",
  "Et timuit David Dominum in die illa, dicens, Quomodo ingrediatur apud me arca Domini?",
  "Et noluit David transferre arcam Domini ad se in civitatem David, sed divertit eam in domum Obededom Gethaei.",
  "Et mansit arca Domini in domo Obededom Gethaei tribus mensibus: et benedixit Dominus Obededom, et omnem domum eius.",
  "Porro rex David audivit, quod benedixisset Dominus Obededom, et omnem domum eius, abiitque David, et transtulit arcam Dei a domo Obededom in civitatem David cum gaudio.",
  "Cum autem transiret arca Domini per sex gradus, immolabat bovem et pingue Animal.",
  "David quoque et universus Israel in ibant, in choros, et in canticis, et in cymbalis, et in psalteriis, et in sistris, et in citharis, gaudebant.",
  "Et cum appropinquasset arca Domini, ut ingrederetur in civitatem David, Michol filia Saul prospiciens per fenestram, vidit regem David saltantem, et ludentem: et despexit eum in corde suo."
]