[
  "Then David said, 'This is the casa of the Domini, and this is the locus of the arca of the covenant of the Domini, where the manus of the Domini hath brought us.'",
  "And David called for Solomon filius to come to him, and he gave to him in mandato the constructionem of the domus of the Domini in Ierusalem, in the colocatio of the montem Moria, which had been shown to David abbi by Iahve.",
  "And David said to Solomon filius, 'Me filius, as for me, it was in corde meo to construct a domus for the nomine of the Domini my Deus, ",
  "but verbum Domini came to me, dicens: Tua manus are sanguineae, thou hast made guerra and hast imposd manum in sanguine: non aedificabis domum nomine meo, quia sanguines multos effudisti coram me, et bella magna perpetrasti.",
  "Behold, a filius is natus to thee, qui erit vir quietus, and to him I will dabo quietem from cunctis inimicis per circuitum, and Solomon erit nomine eius, and pacem and prosperitas I will dare in Israel in diebus eius.",
  "He shall construct a domus nomine meo, and he shall be me filius, and ego ero him Pater, and stabiliam throne of him super Israel in sempieternum, and non auferam regnum de manus eius, sicut aufero de manus fratrum tuorum.",
  "Now, me filius, sit apud Domini with corde integro, and with animo volente, and inquiras omnia ante eum, and observes praedicamenta eius, et mandata, et iudicia, et testimonia, sicut scriptum est in libro legis, ut prospereris in cunctis que facis, et in cunctis ubicumque dirigeris,",
  "ut detur tibi sapientia et intellectus, quae te doceant quid facere debeas, et ut habeas cor in conspectu Domini, qui scit omne cor, et qui intelligit omnes cogitationes, et qui novit si voluntas tua fuerit bona cum eo.",
  "Tunc prosperabitur in via tua, et omnia quaecumque faceres, bene evenient tibi, et scies quod ego sum Dominus, qui te constituam super domum Israel, in aeternum, sicut locutus sum de patribus tuis David et Salomone.",
  "Itaque nunc coram universo Israhel congregatione Domini, et in auditu Domini, nosti caelestia, Domine Deus Israel, da sapientiam et intellectum tibi, ut ambules in via sua, et custodias legem eius, et iudicia eius, et facias omne quod mandavit tibi, ",
  "ut augeas potentiam eius, et tu sis sapiens, et Israhel et populus eius.",
  "When David grew vetus, he said to Solomon filius, 'Thou, me filius, scias quemadmodum in presentia Domini sis semper, and walkes in via eius, and observes eius praecepta, et eius testimonium, et iudicia, et facis voluntatem eius, ",
  "that thou maiest prosperem in omne opus tuum, et in omni loco whither tu tu fueris dirigas.'",
  "Then he gave to Solomon filius omnia disposuitio de domo Domini, with disposuitio de atrio, and with omnes cameris in circuitu, repositoria for thesauri domus Domini, et for thesauri consecrata.",
  "And disposuitio tabulam propositionis with panes aureae, et vectes aureae to vectes portarum templi, et ad ornamentum portae domus sanctuarii.",
  "Sunt igitur disposuitio domus Domini in conspectu Domini, et omnes dispositas partes a David rege dederat in manus Solomonis filius.",
  "David rex autem ait ad omnem coetum Israel, 'Si qui est in vobis cujus cor voluerit, offerat Domino voluntarie.' Et populus obtulit in die illa, for voluntarie corde, ad aperiendum thesaurum domus Domini, et for retribuendos onera in necessariis usibus ejus.",
  "Fecerunt itaque obtulit et offerentes aurum et argentum et aes, et ferreum et ligna cedrina et artifices in opere et vestes variegati coloris, hyacinthi et purpurei, et byssus, et qui offerre voluerunt, obtulerunt et in thesauro domus Domini.",
  "David rex quoque obtulit aurum et argentum in thesaurum domus Domini, de cunctis gentibus quas subjecit, de Syria, et Moab, et filiis Ammon, et Philisthim, et Amalech.",
  "David rex autem distribuit populo, et cunctis principibus Israel, ab elemosinario usque ad eunuchos, et ab eunuchos usque ad elemosinarios, et cunctis Israel distribuit per ordinem suum, et per dispositionem suam.",
  "Thus omnes operarii templi Domini, and omnes ministri in ministerio, and omnes qui custodiunt ostia, and omnes Levitae in ministerio, and omnes qui cantant, and portatores onerum, and omnes qui erant in gradu primo, and omnes qui erant in gradu secundo, et cunctis qui erant in gradu tertio, et cunctis qui erant in gradu quarto, et cunctis qui erant in gradu quinto, et cunctis qui erant in gradu sexto, et cunctis qui erant in gradu septimo, et cunctis qui erant in gradu octavo, and omnes qui erant in gradu nono, and omnes qui erant in gradu decimo, et cunctis qui erant in gradu undecimo, et cunctis qui erant in gradu duodecimo.",
  "David rex autem distribuit sacerdotes in ordines suos, and Levitas in ministerio suo, and in cunctis operibus, and in cunctis ministeriis, and in cunctis qui erant in gradu primo, et in cunctis qui erant in gradu secundo, et in cunctis qui erant in gradu tertio, et in cunctis qui erant in gradu quarto, et in cunctis qui erant in gradu quinto, et in cunctis qui erant in gradu sexto, et in cunctis qui erant in gradu septimo, et in cunctis qui erant in gradu octavo, and in cunctis qui erant in gradu nono, et in cunctis qui erant in gradu decimo, et in cunctis qui erant in gradu undecimo, et in cunctis qui erant in gradu duodecimo, ut ministerent Domino in omni ministerio."
]