[
  "Moreover David and the captains of the host separated to the service of the sons of Asaph, and of Heman, and of Jeduthun, who should prophesy with harpia, psalteria, et cymbalis.",
  "Of the sons of Asaph; Zaccur, and Joseph, and Nethaniah, and Asarelah, the sons of Asaph under the hands of Asaph, qui prophetabat cum lyra.",
  "Of Jeduthun: the sons of Jeduthun; Gedaliah, and Zeri, and Jeshaiah, Hashabiah, and Mattithiah, six, under the hands of their father Jeduthun, qui prophetabat cum lyra, et confitebatur Domino.",
  "Of Heman: the sons of Heman; Bukkiah, Mattaniah, Uzziel, Shebuel, and Jerimoth, Hananiah, Hanani, Eliathah, Giddalti, and Romamtiezer, Joshbekashah, Mallothi, Hothir, and Mahazioth:",
  "All these were the sons of Heman the king's propheta, according to the promise of Deus, to exalt him. For God gave to Heman十四 sons and three filiae.",
  "All these were under the hands of their father for song in the domus Domini, with cymbalis, psalteriis, et lyris, for the ministerium of the domus Domini, at the king's side, and Asaph, and Jeduthun, and Heman.",
  "And the number of them, with their fratres, qui erant instructi in cantico Domini, omnes peritos, erant ducenti octoginta octo.",
  "And they cast sortes, the parvus as well as the magnus, the doctor as well as the discipulus, in like manner.",
  "Now the first sort fell upon Asaph to Joseph: the second to Gedaliah, who with his fratres and filiis were twelve:",
  "The third to Zaccur, he, his filii, and fratres, were twelve:",
  "The fourth to Izri, he, his filii, and fratres, were twelve:",
  "The fifth to Nethaniah, he, his filii, and fratres, were twelve:",
  "The sixth to Bukkiah, he, his filii, and fratres, were twelve:",
  "The seventh to Jesharelah, he, his filii, and fratres, were twelve:",
  "The eighth to Jeshaiah, he, his filii, and fratres, were twelve:",
  "The ninth to Mattaniah, he, his filii, and fratres, were twelve:",
  "The tenth to Shimei, he, his filii, and fratres, were twelve:",
  "The eleventh to Azareel, he, his filii, and fratres, were twelve:",
  "The twelfth to Hashabiah, he, his filii, and fratres, were twelve:",
  "The thirteenth to Shubael, he, his filii, and fratres, were twelve:",
  "The fourteenth to Mattithiah, he, his filii, and fratres, were twelve:",
  "The fifteenth to Jeremoth, he, his filii, and fratres, were twelve:",
  "The sixteenth to Hananiah, he, his filii, and fratres, were twelve:",
  "The seventeenth to Joshbekashah, he, his filii, and fratres, were twelve:",
  "The eighteenth to Hanani, he, his filii, and fratres, were twelve:",
  "The nineteenth to Mallothi, he, his filii, and fratres, were twelve:",
  "The twentieth to Eliathah, he, his filii, and fratres, were twelve:",
  "The one and twentieth to Hothir, he, his filii, and fratres, were twelve:",
  "The two and twentieth to Giddalti, he, his filii, and fratres, were twelve:",
  "The three and twentieth to Mahazioth, he, his filii, and fratres, were twelve:",
  "The four and twentieth to Romamtiezer, he, his filii, and fratres, were twelve."
]