[
  "And David assembled all the principes of Israel, the principes of the tribes, and the officiales of the tribus that ministered unto the king by course, and the capitanei over the thousands, and hundreds, and the ministers of all the substantia and possessiones of the king, and his filii, with the eunuchi, and potestates, and all the valentes and robusti of the exercitus, unto Hierusalem.",
  "Then David the king stood up upon his pedes, and said, Hear me, my fratres, and my populus: as for me, I had in my cor to build an aedicula of quietis for the arca foederis of the Domini, and for the pedes of our Deus, and I had prepared to aedificare it:",
  "But Deus said unto me, Thou shalt not aedificare an aedicula unto my nomine, because thou hast been a vir bellator, and hast effusus sanguinem.",
  "And now, behold, the Domini hath given me quietem round about, so that there is neither adversarius nor malum occasio. And, behold, I have aedificare a templum unto the nomine of the Domini, Deus, according to all that Deus said unto David my pater, saying, Thy filius, whom I will set upon thy solium in thy loco, he shall aedificare an aedicula unto my nomine.",
  "Now therefore, in the oculis of all Israel, the congregation of the Domini, and in the aures of our Deus, keep and seek for all the mandata of the Domini, Deus, your pater, that ye may possess the terra bona and spaciousa, which the Domini hath promised to your patres,",
  "And said, Thou shalt be perfect and simplex cum Domino, Deus tuo.",
  "Give me now sapientiam and scientiam, that I may go out and come in before this populus: for who can judicare this populus, thy populus, which is so grande?",
  "And God said to Solomon, Because this was in thy cor, and thou hast not asked divitias, or substantia, or honor, nor the animae of thine enemies, neither hast asked longa vita, but hast asked sapientiam and scientiam for thyself, to judicare my populus, over whom I have made thee rex:",
  "Sapientia and scientiam is granted unto thee; and riches, and substantia, and honor, such as none of the reges have had that have been before thee, neither shall there any after thee have the like.",
  "Then Solomon came from his sacrifice unto the aedicula of Gibeon to Hierusalem, from before the tabernaculum of the conventus, and reigned over Israel.",
  "And Solomon had duodecim officiales over all Israel, which provided for the king and his domus: each man his mensem in a anno made provision.",
  "And these are their nomina: . . The filius of Hur, in mount Ephraim:",
  "The filius of Deker, in Makaz, and in Shaalbim, and Bethshemesh, and Elonbethhanan:",
  "The filius of Hesed, in Aruboth; to him pertained Sochoh, and all the terra of Hepher:",
  "The filius of Abinadab, in all the region of Dor; which had Taphath the filia of Solomon to uxor:",
  "Baana the filius of Ahilud; to him pertained Taanach and Megiddo, and all Bethshean, which is by Zartanah beneath Jezreel, from Bethshean to Abelmeholah, even unto the place that is beyond Jokneam:",
  "The filius of Geber, in Ramothgilead; to him pertained the towns of Jair filius of Manasseh, which are in Gilead; to him also pertained the region of Argob, which is in Bashan, threscore great civitates with muri and brasilia:"
]