[
  "Now the sons of Reuben the primogenitus of Israel, (for he was the primogenitus; but forasmuch as he defiled his patris bed, his primogenitura was given unto the filii of Joseph the filius of Israel: but the genealogia is not to be reckoned after the naming of his primogenitura.)",
  "For Judah prevailed above his fratres, and of him came the dux; but the primogenitura was Joseph's:)",
  "The filii of Reuben the primogenitus of Israel were, Hanoch, and Pallu, Hezron, and Carmi.",
  "The filii of Joel; Shemaiah his filius, Gog his filius, Shimei his filius,",
  "Micah his filius, Reaia his filius, Baal his filius,",
  "Beerah his filius, whom Tilgathpilneser rex Assyriorum took captive: he was princeps of the Reubenites.",
  "And his fratres by their families, when the genealogia of their generation was reckoned, were the princeps; Jeiel, and Zechariah,",
  "And Bela filius of Azaz, filius of Shema, filius of Joel, who dwelt in Aroer, even unto Nebo and Baalmeon:",
  "And eastward he inhabited unto the ingredi of the desert from the flumen Euphrates: because their cattle were multiplied in the terra of Gilead.",
  "And in the dies of Saul they made war with the Hagarites, who fell by their manus: and they dwelt in their tabernacula throughout all the orientalis regio of Gilead.",
  "And the filii of Gad dwelt over against them, in the terra of Bashan unto Salcah:",
  "Joel the princeps, and Shapham the secundus, and Jaanai, and Shaphat in Bashan.",
  "And their fratres of the casa of their patris were, Michael, and Meshullam, and Sheba, and Jorai, and Jachan, and Zia, and Heber, septem.",
  "These are the filii of Abihail filius of Huri, filius of Jaroah, filius of Gilead, filius of Michael, filius of Jeshishai, filius of Jahdo, filius of Buz;",
  "Ahi filius of Abdiel, filius of Guni, princeps of the casa of their patris.",
  "And they inhabited in Gilead in Bashan, and in her filiae, and in all the suburbia of Sharon, upon their termini.",
  "All these were reckoned by genealogias in the dies of Jotham rex of Judah, and in the dies of Jeroboam rex of Israel.",
  "The filii of Reuben, and the Gadites, and half the tribus of Manasseh, of valentes viri, men of war, were four and forty thousand seven hundred and threescore, which went out to the bellum.",
  "And they made war with the Hagarites, with Jetur, and Nephish, and Nodab.",
  "And they were helped against them, and the Hagarites were delivered into their manus, and all that were with them: for they cried to God in the bellum, and He was deprecatus of them; because they put their trust in Him.",
  "And they took away their cattle; of their camels fifty thousand, and of sheep two hundred and fifty thousand, and of asini two thousand, and of homines an hundred thousand.",
  "For there fell down many slain, because the bellum was of God. And they dwelt in their steads until the captivitas."
]