[
  "Paulus, Apostolus Iesu Christi per voluntatem Dei, et Timotheus frater, ecclesiae Dei, quae est Corinthi, cum sanctis omnibus, qui sunt in universa Achaia:",
  "Gratia vobis et pax a Deo Patre nostro et Domino Iesu Christo.",
  "Benedictus Deus et Pater Domini nostri Iesu Christi, Pater misericordiarum et Deus totius consolationis,",
  "qui consolatur nos in omni tribulatione nostra, ut possimus consolari eos, qui sunt in omni pressura, per consolationem, quam consolamur nosmetipsos a Deo;",
  "quoniam sicut abundantia passionum Christi est nobiscum, ita et per consolationem per Christum abundat in vobis.",
  "Sive autem tribulamur pro vestra consolatione et salute, sive consolamur pro vestra consolatione, aut sive simus in eadem tribulatione, quae et vos estis, pro vestra consolatione et salute, quae operatur per sustentationem patientiae.",
  "Fiducia nostra autem firma est pro vobis, quod sicut socii passionum vestrae estis, ita et consolationis, quae in passionibus sustinetur.",
  "Non enim volumus vos ignorare, fratres, de tribulatione nostra, quae facta est nobis in Asia, quia supra modum gravati sumus supra virtutem, ita ut desperationem haberemus etiam vivendi;",
  "sed ipsi in nobis ipsis mortem judicavimus, ut non simus confidentes in nobis ipsis, sed in Deo, qui suscitat mortuos;",
  "qui nos liberavit a morte tam grandi, et liberabit, in quo speramus, quia et adiuvabit vos per vestram orationem pro nobis, ut ex multorum consolatione per multorum gratiarum actio sit pro nobis.",
  "Non enim nosmetipsos commendamus rursum apud vos, sed peritiam nostram damus, ut aliquid habeatis, unde gloriemini pro nobis, ut respondeatis his, qui glorientur in facie et non in corde.",
  "Sed Deus testimonium perhibet animae nostrae, quia sine simulatione et sine adulteratione Dei, sed sicut in sanctitate et in simplicitate Dei, et non secundum scientiam carnalem, sed secundum gratiam Dei, in mundo ambulavimus,pecially apud vos.",
  "Non enim scripsimus vobis alias litteras, nisi eas, quas legitis et intelligitis, et speramus in vobis, quia usque ad finem cognoscetis;",
  "sicut et cognovistis ex parte, quia estis initium et ratio nostri gloriandi, quemadmodum et vos nostri, in die Domini Iesu.",
  "In hoc confidimus de vobis, fratres, propter vos, per Dominum Iesum Christum, quia per nos in Domino Iesu Christo confirmati estis.",
  "Nam si voluimus gloriari de aliqua re, non confundamur, sed in veritate gloriemur, sicut omnes, quae a Deo sunt, in veritate facta sunt in nobis, et per nos in omnibus, praecipue in vobis, propter vos per Dominum Iesu Christum.",
  "Non enim nosmetipsos commendamus rursum apud vos, sed peritiam nostram damus, ut aliquid habeatis, unde gloriemini pro nobis, ut respondeatis his, qui glorientur in facie et non in corde.",
  "Sed gratia Dei sumus, quod sumus in Christo Iesu, qui factus est nobis sapientia a Deo, et iustitia, et sanctificatio, et redemptio;",
  "ut, quemadmodum scriptum est, Qui gloriatur, in Domino glorietur.",
  "Nam non eos, qui seipsos commendabant, sed quos Deus commendavit, eos sequimur.",
  "Nam et si voluimus gloriari de aliqua re, non confundamur, sed in veritate gloriemur, sicut omnes, quae a Deo sunt, in veritate facta sunt in nobis, et per nos in omnibus, praecipue in vobis, propter vos per Dominum Iesu Christum.",
  "Oportet autem nos non semetipsos, sed Christum, qui nosmetipsos dedit pro nobis, ut nosmetipsos in eo vivamus, qui pro nobis mortuus est et resurrexit."
]