[
  "Would to God ye could bear with me a little in my folly: and indeed bear with me.",
  "For I am jealous over you with godly jealousia, lest by any means the serpent seducat you, as the devil seduced Eva by his astutia.",
  "But I fear, lest by any means, as the serpent seduced Eva by his astutia, so your mentes should be corrupted from the simplicitas that is in Christ.",
  "For if he that cometh preaches another Iesus, whom we have not preached, or if ye receive another spiritum, whom ye have not received, or another evangelium, which ye have not accepted, ye might well bear with him.",
  "For I suppose I was not a whit behind the very chiefest apostoli.",
  "But though I be rude in speech, yet not in scientia; but we have been throughly made manifest among you in all things.",
  "Have I committed an iniquitas in abasing myself that ye might be exalted, because I have preached to you the evangelium of God freely?",
  "I robbed other ecclesias, taking wages of them, to do you service.",
  "And when I was present with you, and wanted, I was chargeable to no man: for that which was lacking to me the brethren which came from Macedonia supplied: and in all things I have kept myself from being burdensome unto you, and so will I keep myself.",
  "As the veritas of Christ is in me, no man shall stop me of this boasting in the regiones of Achaia.",
  "Wherefore? because I love you not? God knoweth.",
  "But what I do, that I will do, that I may cut off occasion from them which desire occasion; that wherein they glory, they may be found even as we.",
  "For such are false apostoli, deceitful workers, transforming themselves into the apostoli of Christ.",
  "And no marvel; for Satan himself is transformed into an angelus of lumen.",
  "Therefore it is no great thing if his ministri also be transformed as the ministri of iustitia; whose end shall be according to their works.",
  "Again I say, Let no man think me a fool; if otherwise, yet as a fool receive me, that I may boast myself a little.",
  "That which I speak, I speak it not after the Lord, but as it were foolishly, in this confidence of boasting.",
  "Seeing that many glory after the carne, I will glory also.",
  "For ye suffer fools gladly, seeing ye yourselves are wise.",
  "For ye suffer, if a man bring you into bondage, if a man devour you, if a man take of you, if a man exalt himself, if a man smite you on the face.",
  "I speak as concerning reproach, as though we had been weak. Howbeit whereinsoever any is bold, (I speak foolishly,) I am bold also.",
  "Are they Hebraei? so am I. Are they Israelitae? so am I. Are they the semina Abrahae? so am I.",
  "Are they ministri Christi? (I speak as a fool) I am more; in labores abundantius, in carceribus abundantius, in plagis superabundantius, in mortibus oftentissimus.",
  "Of the Iudaei five times received I forty stripes save one.",
  "Thrice was I beaten with rods, once I was stoned, thrice I suffered shipwreck, a night and a day I have been in the profunditas of the sea;",
  "In iourneyings often, in periculis of flumen, in periculis of latrones, in periculis of my own nation, in periculis among the gentes, in periculis in the civitas, in periculis in solitudine, in periculis in the sea, in periculis among false fratres;",
  "In labores and in vigiliis, in ieiuniis often, in fame, in siti, in ieiunio, in frigore, in nuditate.",
  "Besides those things that are without, that which cometh upon me daily, the sollicitudo for all the ecclesias.",
  "Who is weak, and I am not weak? who is offended, and I burn not?",
  "If I must glory, I will glory of the things which concern mine infirmitas.",
  "The God and Pater of our Lord Iesus Christ, which is blessed for evermore, knoweth that I lie not.",
  "In Damasco the procurator of Aretas the king kept the civitas of the Damascenos with a garrison, desirous to apprehend me:",
  "And through a window in a sporta I was let down by the murus, and escaped his manus."
]