[
  "This second epistle to you, I write, fratres, that I may stir up your memoria,",
  "That ye may be mindful of the veritas which I told you before, and that ye may be able to admonish others also,",
  "Since ye see that a long tempus is past, since I wrote to you, and that I have been hindered by many negotia,",
  "Our hope of you is stedfast, knowing, that as ye are partakers of the passio, so shall ye be also of the consolation.",
  "For we would not, fratres, have you ignorant of our tribulatio which came to us in Asia, that we were pressed out of measure, above strength, insomuch that we despaired even of vita:",
  "But we had the sententia of death in ourselves, that we should not trust in ourselves, but in God which raiseth the mortuos:",
  "Who delivered us from so great a morte, and doth deliver: in whom we trust that he will yet deliver us;",
  "Ye also helping together by oratio for us, that for the donum bestowed upon us by the means of many personae, thanks may be given by many on our behalf.",
  "For our rejoicing is this, the testimonium of our conscientia, that in simplicitate and sinceritate of Deo, and not in carnal sapientia, but in gratia Dei, we have had our conversatio in the mundus, and more abundantly to you-ward.",
  "For we write none other things unto you, fratres, than what ye read or acknowledge; and I trust ye shall acknowledge even to the finis;",
  "As also ye have acknowledged us in part, that we are your gloria, even as ye also are ours in the Dies Domini.",
  "Therefore we were comforted in your fiducia, and exceedingly the more joyed we for the gaudeo of Titus, because his spirit was refocillated by you all.",
  "For though I have written to you in aliqua parte, I did it unto your probatio, as God did probare our caritas towards you.",
  "Now I pray to Deo that ye do no malum; not that we should appear approved, but that ye should do that which is bonum, and that we should be as reprobati.",
  "For we can do nothing against veritas, but for veritas.",
  "For we are glad, when we are debiles, and ye are fortes: and this also we wish, even your perfection.",
  "Therefore I write these things being absent, lest being present I should use auctoritas, as I think I should, according to the potestas which the Dominus hath given me to edification, and not to destruere.",
  "Finally, fratres, gaudeo of you, be perfect, be comforted, be of the same mens, speak the same thing, and live in pace; and the Deus pacis shall be with you.",
  "Salutate one another with a osculo sancto.",
  "All the sancti salute you.",
  "The gratia of the Dominus Iesu Christi, and the caritas of Deo, and the communicatio of the Sancti Spiritus, be with you all. Amen."
]