[
  "Do we begin again to commend ourselves? or need we, as some others, epistolas commendationis to you, or letters of commendation from you?",
  "Ye are our epistola written in our hearts, known and read of all men:",
  "Forasmuch as ye are manifestly declarati to be the epistola of Christ ministered by us, written not with ink, but with the Spirit of the living Deus, not in tabulis of stone, but in fleshy tabulis of the heart.",
  "And such trust have we through Christ to Deus-ward:",
  "Not that we are sufficient of ourselves to think any thing as of ourselves; but our sufficiencia is of Deus;",
  "Who also hath made us able ministri of the novum testamentum; not of the littera, but of the Spirit: for the littera killeth, but the Spirit vivificat.",
  "But if the ministratio of mors were gloriosum in litteris engraven in lapidibus, the ministratio of the Spirit shall be more glorious.",
  "For if the ministratio of condemnation be gloriosum, much more doth the ministratio of iustitia exceed in gloria.",
  "For even that which was gloriosum had no gloria in this respect, by reason of the gloria that excelleth.",
  "For if that which is abrogatum was gloriosum, much more that which remaineth is gloriosum.",
  "Seeing then that we have such hope, we use much boldness of speech:",
  "And not as Moses, who put a vail over his facies, that the children of Israel could not stedfastly look to the end of that which is abrogatum:",
  "But their sensus were obtusi: for until this day remaineth the same vail untaken away in the lectura of the vetus testamentum; which vail is done away in Christ.",
  "But even unto this day, when Moses is read, the vail is upon their cor:",
  "Nevertheless when it shall be converti to the Deus, the vail shall be taken away.",
  "Now the Deus is Spirit: and where the Spirit of the Deus is, there is libertas.",
  "But we all, with open facies beholding as in a glass the gloria of the Deus, are transfigurati into the same imago from gloria to gloria, even as by the Spirit of the Deus."
]