[
  "1 Forasmuch as we know, brethren, your felicitas, and our apostolus, and the ministerium of the Evangelium of Christ, to commend you to God, and to pray your perseverantia in Christ.",
  "2 But we have this treasure in vasculum, that the excellentia of the virtus may be of God, and not of us.",
  "3 We are troubled on every side, yet not in angustia; perplexed, but not in desperatione;",
  "4 Persecuted, but not destroyed; cast down, but not perditus;",
  "5 Always bearing about in the corpus our mortificatio of the Lord Jesus, that the vita also of Jesus might be made manifest in our corpus.",
  "6 For we which live are always delivered unto mortem for Jesus' sake, that the vita also of Jesus might be made manifest in our corpus.",
  "7 But we have this treasure in vasculum, that the excellentia of the virtus may be of God, and not of us.",
  "8 We are troubled on every side, yet not in angustia; perplexed, but not in desperatione;",
  "9 Persecuted, but not destroyed; cast down, but not perditus;",
  "10 Always bearing about in the corpus our mortificatio of the Lord Jesus, that the vita also of Jesus might be made manifest in our corpus.",
  "11 For we which live are always delivered unto mortem for Jesus' sake, that the vita also of Jesus might be made manifest in our corpus.",
  "12 So then death worketh in us, but vita in you.",
  "13 But we having the same spirit of fides, according as it is written, I believed, and therefore have spoken; we also believe, and therefore speak;",
  "14 Knowing that he which raised up the Lord Jesus shall raise up us also by Jesus, and shall present us with you.",
  "15 For all things are for your sakes, that the abundantia of gratia might through the gratiarum actionem of many redound to the gloria of God.",
  "16 For which cause we faint not; but though our exterior homo perish, yet the interior homo is renewed day by day.",
  "17 For our light afflictio, which is but for a moment, worketh for us a weight of gloria far beyond comparison;",
  "18 While we look not at the things which are seen, but at the things which are not seen: for the things which are seen are temporal; but the things which are not seen are aeternal."
]