[
  "For we know that if our terrena hous, this tabernacle, were dissolved, we have a building of Deus, an house not made with manus, eternal in the caelos.",
  "For in this we groan, earnestly desiring to be clothed upon with our habitatio which is from caelus:",
  "If so be that being clothed we shall not be found nudus.",
  "For we that are in this tabernacle do groan, being burdened: not for that we would be unclothed, but clothed upon, that mortalitas might be swallowed up of vita.",
  "Now he that hath wrought us for the selfsame thing is Deus, who also hath given unto us the earnest of the Spirit.",
  "Therefore we are always confident, knowing that, whilst we are at domus in the corpus, we are absent from the Domine:",
  "(For we walk by fides, not by visus:)",
  "We are confident, I say, and willing rather to be absent from the corpus, and to be present with the Domine.",
  "Wherefore we labour, that, whether present or absent, we may be acceptus of him.",
  "For we must all appear before the iudicium seat of Christ; that every one may receive the things done in his corpus, according to that he hath done, whether it be bonum or malum.",
  "Knowing therefore the terrorem of the Domine, we persuade homines; but we are made manifest unto Deus; and I trust also are made manifest in your conscientias.",
  "For we commend not ourselves again unto you, but give you occasion to gloriari on our behalf, that ye may have somewhat to answer them which gloriari in facie, and not in corde.",
  "For whether we be beside ourselves, it is to Deus: or whether we be sober, it is for your causa.",
  "For the caritas of Christ constraineth us; because we thus judge, that if unus pro omnibus mortuus est, therefore were omnes mortui:",
  "And that he died pro omnibus, that they which live should not henceforth live unto seipsis, but unto him which died pro eis, and rose again.",
  "Wherefore henceforth know we no homo according to carne: yea, though we have known Christum according to carne, yet now henceforth know we him no more.",
  "Therefore if any homo be in Christo, he is a nova creatura: olda things are passed away; behold, all things are made nova.",
  "And all things are of Deus, who hath reconciliatus us to se ipso by Iesu Christo, and hath given to us the ministerium reconciliationis;",
  "To wit, that Deus was in Christo, reconciliating mundum to se ipso, not imputing to them their peccata; and hath committed unto us the verbum reconciliationis.",
  "Now then we are ambassatores for Christo, as though Deus did beseech you by us: we pray you in nomine Christi, be ye reconciliati to Deus.",
  "For he hath made him qui non sciebat peccatum, to be peccatum pro nobis; that we might be made iustitia Dei in ipso."
]