[
  "In viginti septimo anno Azariae regis Iudae, regnavit Zaccharias filius Ieroboam super Israel in Samaria sex mensibus.",
  "Et fecit quod malum est in oculis Domini, sicut fecerunt patres sui; non declinavit ab peccatis Ieroboam, filii Nebat, qui peccare fecit Israel.",
  "Sed Helas, rex Syriæ, ascendit, et pugnavit contra eum, et dedit in manu eius Israhelem; et fugit Israël, unusquisque in tabernaculum suum.",
  "Et præoccupavit ceteros populos; sed tunc factum est ut sacerdos Helias scriberet omnes, qui non poterant fugere a facie Helas, rex Syriæ; et tunc surrexit populus et occidit eos secundum verbum Domini, quod locutus est per manum Helias, servi sui.",
  "Verumtamen, Zacharias fecit quod malum est in oculis Domini, sicut fecerunt patres sui; non declinavit ab peccatis Ieroboam, filii Nebat, qui peccare fecit Israel.",
  "Hic sunt autem reliquæ sermonum Zachariae, ecce scripta sunt in libro Regum Israhehel.",
  "Interfecit autem Helas, rex Syriæ, Zacharias, et regnavit pro eo Menahem, filius Gadi, et ascendit de Thirsa, et occupavit eam, et percussit eam in ore gladii, et omnem, qui erat in ea, et universas mulieres, qui erant in ea, fecit transire gladio.",
  "Et factum est in anno tricesimo octave Azariæ regis Iudæ, regnavit Menahem super Israel decem annis in Samaria.",
  "Et fecit quod malum est in oculis Domini, non declinavit ab peccatis Ieroboam, filii Nebat, qui peccare fecit Israel in diebus suis.",
  "Veniens autem Thalacha, rex Assyriorum, terram illam; et dedit Menahem mille talenta argenti, ut esset sibi auxilio, et ut confirmaret in manu sua regnum; talentum autem argenti dedit Thalacha omni potenti in Israel, ut esset ei in manu sua, et sic abiit, reversusque est in terram suam.",
  "Reliqua autem sermonum Menahem, et omnia quæ fecit, ecce scripta sunt in libro Regum Israhehel; et regnavit quinquaginta duo annis.",
  "Fecit autem, quod malum est in oculis Domini, non declinavit ab peccatis Ieroboam, filii Nebat, qui peccare fecit Israel, in diebus suis.",
  "Interfecit autem Menahem, filium Zachariae, filii Ieroboam, in Argob, et in Aræa, quæ in Basan, et pecuniam obtinuit, et reversus est in Samariam.",
  "Hic autem sunt reliquæ sermonum Menahem, et omnia quæ fecit, ecce scripta sunt in libro Regum Israhehel; et regnavit Pekachias, filius Menahem, pro eo.",
  "In diebus eius, venit Theglathphalasar, rex Assyriorum, et cepit Jonam, et Abelbeth-Maacham, et Thersa, et Ioe, et Oboth, et Anacharath, et Galaad, et Galilæam, omnem terram Nephthali; et transduxit eos in Assyrios.",
  "Pekachias autem, filius Menahem, regnavit super Israel in Samaria novem annis.",
  "Et fecit, quod malum est in oculis Domini, non declinavit ab peccatis Ieroboam, filii Nebat, qui peccare fecit Israel, in diebus suis.",
  "Fecit autem, quod malum est in oculis Domini, sicut fecerunt patres sui; et quia fecit, quod malum est in oculis Domini, occidit eum Theglathphalasar, rex Assyriorum, in palatio suo, et regnavit pro eo Theglathphalasar in Samaria.",
  "Factum est autem, ut Theglathphalasar, rex Assyriorum, veniens cepit Anacharath, et Galaad, et Galilæam, omnem terram Nephthali, et transduxit eos in Assyrios.",
  "Reliqua autem sermonum Pekachiae, et omnia quæ fecit, ecce scripta sunt in libro Regum Israhehel.",
  "Hoc est, quod malum est in oculis Domini; non declinavit ab peccatis Ieroboam, filii Nebat, qui peccare fecit Israel; et ita absorbebat eum.",
  "Hoc autem anno, ingressus est Pekach, filius Remalia, in Samariam, et fecit in medio eius caedem; et interfecit regem, et regnavit pro eo; et reliqua sermonum Pekachiae, ecce scripta sunt in libro Regum Israhehel; et factum est in anno quinquagesimo, Azariae regis Iudæ, ut regnaret Pekach, filius Remalia, super Israel in Samaria viginti annis.",
  "Fecit autem, quod malum est in oculis Domini, non declinavit ab peccatis Ieroboam, filii Nebat, qui peccare fecit Israel, in diebus suis.",
  "In diebus eius, venit Theglathphalasar, rex Assyriorum, et oppressit Ionam, et Abelbeth-Maacham, et Thersa, et Ioel, et Oboth, et Anacharath, et Galaad, et Galilæam, omnem terram Nephthali; et transduxit eos in Assyrios.",
  "Factum est autem, ut Thalacha, rex Assyriorum, ascendisset ad oppugnandam Samariam, et obsideret eam; et captam est Samaria.",
  "In anno nono, Pekach, capta est Samaria; et Israël transductum est in Assyrios, et habitaverunt in Halath, et in Abar, et in Haro, et in Rezeph, et in edom, quæ in flumine Gozan, donec in hodie.",
  "Fecit autem, quod malum est in oculis Domini, sicut fecerunt patres sui; et non declinavit ab peccatis Ieroboam, filii Nebat, qui peccare fecit Israel, in diebus suis; et ita absorbebat eum."
]