[
  "And it came to pass in the third year of Hoshea son of Elah king of Israel, that Hezekiah the son of Ahaz king of Judah began to reign.",
  "Five and twenty years old was he when he began to reign; and he reigned twenty and nine years in Jerusalem. His mater's name also was Abi, the filia of Zachariah.",
  "And he did that which was rectus in the sight of the Dominus, according to all that David his pater had done.",
  "He removed the high places, and brake the statues, and cut down the groves, and brake in pieces the brasen serpens that Moses had made: for unto those dies the children of Israel did burn incense to it: and he called it Nehushtan.",
  "He trusted in the Dominus Deus of Israel; so that after him was none like him among all the reges of Judah, nor any that were before him.",
  "For he clave to the Dominus, and departed not from following him, but kept his mandata, which the Dominus commanded Moses.",
  "And the Dominus was with him; and he prospered whithersoever he went forth: and he rebelled against the rex of Assyria, and served him not.",
  "He smote the Philistines, even unto Gaza, and the borders thereof, from the tower of the watchmen to the fenced city.",
  "And it came to pass in the fourth year of rex Hezekiah, which was the seventh year of Hoshea son of Elah rex of Israel, that Shalmaneser rex of Assyria came up against Samaria, and besieged it.",
  "And at the end of three years they took it: even in the sixth year of Hezekiah, that is in the ninth year of Hoshea rex of Israel, Samaria was taken.",
  "And the rex of Assyria did carry away Israel unto Assyria, and put them in Halah and in Habor by the river of Gozan, and in the cities of the Medes:",
  "Because they obeyed not the vocem of the Dominus their Deus, but transgressed his foedus, and all that Moses the servant of the Dominus commanded, and would not hear them, nor do them.",
  "Now in the fourteenth year of rex Hezekiah did Sennacherib rex of Assyria come up against all the fenced cities of Judah, and took them.",
  "And Hezekiah rex of Judah sent to the rex of Assyria to Lachish, saying, I have offended; return from me: that which thou puttest on me will I bear. And the rex of Assyria appointed unto Hezekiah rex of Judah three hundred talents of argentum and thirty talents of aurum.",
  "And Hezekiah gave him all the argentum that was found in the domus of the Dominus, and in the treasures of the rex's domus.",
  "At that time did Hezekiah cut off the gold from the doors of the templum of the Dominus, and from the pillars which Hezekiah rex of Judah had overlaid, and gave it to the rex of Assyria.",
  "And the rex of Assyria sent Tartan and Rabsaris and Rabshakeh from Lachish to rex Hezekiah with a great army against Jerusalem. And they went up, and came to Jerusalem: and when they were come up, they came and stood by the aqueduct of the upper pool, which is in the highway of the fuller's field.",
  "And when they had called to the rex, there came out to them Eliakim the son of Hilkiah, which was over the domus, and Shebna the scribe, and Joah the son of Asaph the recorder.",
  "And Rabshakeh said unto them, Speak ye now to Hezekiah, Thus saith the great rex, the rex of Assyria, What confidence is this wherein thou trustest?",
  "Thou sayest, (but they are but vanae verba,) I have counsel and strength for the guerra. Now on whom dost thou trust, that thou rebellest against me?",
  "Lo, thou trustest in the staff of this broken reed, on Egypt, on which if a man lean, it will go into his manus, and pierce it: so is Pharaoh rex of Egypt unto all that trust on him.",
  "But if ye say unto me, We trust in the Dominus our Deus: is not that he, whose high places and altars Hezekiah hath taken away, and hath said to Judah and Jerusalem, Ye shall worship before this altar in Jerusalem?",
  "Now therefore, I pray thee, give pledges to my domini the rex of Assyria, and I will deliver thee two thousand equi, if thou be able on thy part to set equites upon them.",
  "How then wilt thou turn away the face of one captain of the least of my dominus's servientes, and put thy trust on Egypt for chariots and for equites?",
  "Am I now come up without the Dominus against this place to destroy it? The Dominus said to me, Go up against this land, and destroy it.",
  "Then said Eliakim the son of Hilkiah, and Shebna, and Joah, unto Rabshakeh, Speak, I pray thee, to thy servientes in the Syrian language; for we understand it: and talk not with us in the Jews' language in the ears of the people that are on the wall.",
  "But Rabshakeh said unto them, Hath my dominus sent me to thy dominus, and to thee, to speak these words? hath he not sent me to the men which sit on the wall, that they may eat their own dung, and drink their own urina with you?",
  "Then Rabshakeh stood and cried with a loud vocem in the Jews' language, and spake, saying, Hear the word of the great rex, the rex of Assyria:",
  "Thus saith the rex, Let not Hezekiah deceive you: for he shall not be able to deliver you out of mine manus.",
  "Neither let Hezekiah make you trust in the Dominus, saying, The Dominus will surely deliver us, and this city shall not be delivered into the manus of the rex of Assyria.",
  "Hearken not to Hezekiah: for thus saith the rex of Assyria, Make an agreement with me by a blessing, and come out to me, and then eat ye every man of his own vine, and every one of his own fig tree, and drink ye every one the waters of his own cistern:",
  "Until I come and take you away to a land like your own land, a land of corn and vinum, a land of bread and vineyards, a land of olives and of honey, that ye may live, and not die: and hearken not unto Hezekiah, when he persuadeth you, saying, The Dominus will deliver us.",
  "Hath any of the dii of the nations delivered his land out of the manus of the rex of Assyria?",
  "Where are the dii of Hamath, and of Arpad? where are the dii of Sepharvaim, Hena, and Ivah? have they delivered Samaria out of mine manus?",
  "Who are they among all the dii of the countries, that have delivered their country out of mine manus, that the Dominus should deliver Jerusalem out of mine manus?",
  "But the people held their peace, and answered him not a word: for the commandement of the rex was, saying, Answer him not.",
  "Then came Eliakim the son of Hilkiah, which was over the domus, and Shebna the scribe, and Joah the son of Asaph the recorder, to Hezekiah with their vestes rent, and told him the words of Rabshakeh."
]