[
  "Now Jehoram the son of Jehoshaphat king of Judah reigned in his stead in the eighteenth year of Joram the son of Ahab, who reigned over Israel in Samaria. And he walked in the via malorum of the house of Ahab, and did evil in the sight of the Dominus, yet not as his mater, nor as his pater, inasmuch as he put away the statues of Baal that his pater had made.",
  "Nevertheless he cleaved unto the peccata of Jeroboam the son of Nebat, which made Israel to peccare; he departed not therefrom.",
  "And Mesha king of Moab was a pastor ovium, and rendered unto the king of Israel an hundred thousand agni, and an hundred thousand arietes with their pelli.",
  "And it came to pass, when Ahab was mortuus, that the king of Moab rebellavit against the king of Israel.",
  "And king Jehoram went out of Samaria the same tempus, and numbered all Israel.",
  "And he went and sent to Jehoshaphat rex Judah, saying, The rex Moab hath rebellavit against me: wilt thou go with me against Moab to belli? And he said, I will ascend: for as thou art, so am I, as thy populus, so my populus; as thy equi, so my equi.",
  "And he said, Which via shall we ascend? And he answered, The via through the deserta of Edom.",
  "So the rex Israel and the rex Judah and the rex Edom went, and they fetched a compass of septem diebus journey: and there was no aqua for the exercitus, nor for the jumenta that followed them:",
  "And the rex Israel said, Alas that the Dominus hath vocare these tres reges to deliver them in the manus of Moab!",
  "But Jehoshaphat said, Is there not hic a propheta of the Dominus, that we may require the consilium of the Dominus by him? And one of the servi of the rex Israel answered, Hic est Elisha filius Shaphat, who poured aqua on the manus of Elijah.",
  "And Jehoshaphat said, The verbum of the Dominus is cum eo. So the rex Israel and Jehoshaphat and the rex Edom went down to him.",
  "And Elisha said to the rex Israel, What have I to do with thee? get thee to the prophetae of thy pater, and to the prophetae of thy mater. And the rex Israel said unto him, Nay: for the Dominus hath vocare these tres reges to deliver them into the manus of Moab.",
  "And Elisha said, As the Dominus exercituum vivit, in cuius conspectu sto, sure were it not that I respect the faciem Jehoshaphat rex Judah, I would not look toward thee, nor see thee.",
  "But now bring me a psaltes. And it came to pass, when the psaltes played, that the manus of the Dominus was super eum.",
  "And he said, Hac dicit the Dominus, Make this vallem plenam fossarum.",
  "For hac dicit the Dominus, Ye shall not vide ventus, neither shall ye vide pluviam; yet that vallem shall be plena of aqua, that ye may bibere, ye, and your exercitus, and your jumenta.",
  "And this is a res levis in the oculis of the Dominus: he shall also deliver the Moab in manus vestras.",
  "And ye shall strike every urbem munitam, and every urbem electam, and shall cut down every arbor, and stop all fontes of aqua, and spoil every ager with lapides.",
  "And it came to pass in the matutinum, when the oblatio was offered, that behold, aqua came by the via of Edom, and the terra was filled with aqua.",
  "And when all Moab heard that the reges were ascendentes to belli against them, they gathered all that were girded with cinctura, and upward, and stood in the limites.",
  "And they rose up early in the mane, and the sol arose over the aqua, and the Moabites saw the aqua before them as sanguinem:",
  "And they said, This is sanguis: the reges are destroyei; now therefore, Moab, to the preda.",
  "And when they came to the castrum of Israel, the Israelites rose up and smote the Moabites, so that they fled before them; but they went forward smiting the Moabites in the agro.",
  "And they beat down the urbes, and on every ager they cast every bonum: and they stopped all fontes of aqua, and cut down all arbores melle, leaving in his terra none to be seen but what they left at the stone walls of Kir-haresheth.",
  "Then he took the filius of the rex Edom, and torsi eum in conspectu of all Israel: thus the Israelites smote of Moab at that tempus, after which they returned to their terra."
]