[
  "And Elisha the prophet called one of the children of the prophetes, et dixit, Vade, clamare Elisha: Qui dixit ad eum, Vae tibi, quia debes aes alienum, et quae dices tibi filius tuus? Qui ait, Quid agam? Dixit, Vide, omnia quae sunt in domo tua, quae poteris vendere, et solvere aes alienum.",
  "Erat autem mulier in civitate Sunamitis, quae rogabat Elisha, et ait, Ego scio, quia homo Dei es, et veritas est in ore tuo: mitte filium tuum cum servis tuis, et eamus ad terram alienam, donec transeamus istam famem, quae est in terra nostra.",
  "Tunc ait Elisha, Vide, quid fecerim tibi? Nuntia mihi, quid habes in domo tua? Quae ait, Non habeo nisi unguentum in vase parvo. Qui dixit, Vade, et pete vascula vacua a cunctis vicinis tuis, nec pauca.",
  "Et intravit, et clausit ostium super se, et super filios suos: qui offerebant ei vasa, et ipse infundebat. Cumque vascula completa fuissent,",
  "Dixit ad filium suum, Aperi vas, et infunde. Qui aperuit, et infudit: et cum omnia vasa completa fuissent, ait filio suo, Aperi aliud vas, et infunde. Qui ait, Non habeo amplius vas. Et stetit infusio.",
  "Venit autem, et nuntiavit ei mulier, quae rogaverat eum, qui ait, Vade, vende oleum, et redime aes alienum, quod debes, et vives tu, et filius tuus, de reliquo.",
  "Factum est autem post dies, ut mortua esset uxor hominis Dei, et rogasset eum, qui ait, Quid agam tibi? Respondit, Non est mihi necessitas: et noluit indicare ei, quod mortua esset filius suus.",
  "Misit itaque, et clamavit puellam: quae abiit, et dormivit, et requievit in sinu suo, quasi in gremio suo: et exiit foras, et clausit ostium super puellam,",
  "Et vocavit Gehazi, et dixit ei, Voca, obsecro, mulierem Chananeam hanc: et vocavit eam, qui dixit, Affer huc puellam: quae cum esset ducta ad eum, stetit ante ostium,",
  "Dixitque Gehazi, Pone manum tuam super puerum: et posuit manum suam, sed non sensit motus: et conprehendit rursus manum suam, et tetigit os ejus, et oculi, sed nihil sensit: et descendit, et stetit ante ostium.",
  "Videns autem mulier, quod nihil sensisset puella, reversa est ad eum: et stetit ante ostium: et dixit, Aperi, obsecro: et aperuit ei, et stetit ante ostium.",
  "Dixitque Elisha, Vade, et clama ei: qui vocavit eam, et stetit ante ostium, et dixit, Aperi: et non respondit, sed aperuit os suum, et vidit, quod non erat spiritus in ore ejus: et clausit ostium, et reversa est ad eum,",
  "Et dixit ei, Quare clausum est ostium? Quae ait, Non est in me spiritus, nec est qui aperiatis mihi ostium, et non est in me necessitas, ut claudam: et aperuit os suum, et vidit, quod non erat in ore ejus, sed solum corpus puellae.",
  "Et exclamavit voce magna, et dixit, Domine mi, nonne servus tuus est hic? et quare clausum est ostium, et non est in me necessitas, ut claudam?",
  "Et dixit ei, Quid agimus? et respondit, Non est mihi necessitas: et noluit dicere ei, quod puella mortua esset.",
  "Vidit autem mulier, quod non responderet ei, sed tantum flere, et clausit ostium: et abiit ad Elisham, et dixit ei, Domine mi, quare clausum est ostium, et non est in me necessitas, ut claudam? Et noluit dicere ei, quod puella esset mortua, sed ait, Quid agimus? et dixit ei, Nescio: et noluit dicere ei, quod puella esset mortua, sed clausit ostium, et abiit, et clamavit, et ait, Aperi, obsecro: et aperuit ei, et stetit ante ostium.",
  "Et vidit Elisha puellam, et ait, Quid agimus? et dixit ei, Domine mi, quare clausum est ostium, et non est in me necessitas, ut claudam? Et noluit dicere ei, quod puella esset mortua, sed tantum flere, et dixit ei, Nescio, sed clausit ostium, et abiit, et clamavit, et ait, Aperi, obsecro: et aperuit ei, et stetit ante ostium.",
  "Et extendit Elisha manum suam, et tetigit os puellae, et dixit, Domine mi, quare clausum est ostium, et non est in me necessitas, ut claudam? et noluit dicere ei, quod puella esset mortua, sed clausit ostium, et abiit, et clamavit, et ait, Aperi, obsecro: et aperuit ei, et stetit ante ostium.",
  "Et dixit Elisha, Vade, et voca Gehazi: qui abiit, et vocavit eum, et reversus est ad eum, et stetit ante ostium, et dixit ei, Quid agimus? et respondit, Nescio, sed tantum flere: et clausit ostium, et abiit, et clamavit, et ait, Aperi, obsecro: et aperuit ei, et stetit ante ostium, et vidit Elisha, quod puella non resurrexisset, et dixit, Nescio, sed tantum flere.",
  "Et ait Elisha, Aperi, obsecro: et aperuit ei, et stetit ante ostium: et extendit Elisha manum suam, et tetigit os puellae, et dixit, Domine mi, quare clausum est ostium, et non est in me necessitas, ut claudam? et noluit dicere ei, quod puella esset mortua, sed clausit ostium, et abiit, et clamavit, et ait, Aperi, obsecro: et aperuit ei, et stetit ante ostium.",
  "Et reversus est Elisha in domum suam, et ait, Domine mi, quare clausum est ostium, et non est in me necessitas, ut claudam? et noluit dicere ei, quod puella esset mortua, sed clausit ostium, et abiit, et clamavit, et ait, Aperi, obsecro: et aperuit ei, et stetit ante ostium.",
  "Et extendit Elisha manum suam, et tetigit os puellae, et dixit, Domine mi, quare clausum est ostium, et non est in me necessitas, ut claudam? et noluit dicere ei, quod puella esset mortua, sed clausit ostium, et abiit, et clamavit, et ait, Aperi, obsecro: et aperuit ei, et stetit ante ostium.",
  "Et reversus est Elisha in domum suam, et ait, Domine mi, quare clausum est ostium, et non est in me necessitas, ut claudam? et noluit dicere ei, quod puella esset mortua, sed clausit ostium, et abiit, et clamavit, et ait, Aperi, obsecro: et aperuit ei, et stetit ante ostium.",
  "Et dixit Elisha, Vide, quod non sit necessitas, ut claudam: et abiit, et clamavit, et ait, Aperi, obsecro: et aperuit ei, et stetit ante ostium: et reversus est Elisha in domum suam, et ait, Domine mi, quare clausum est ostium, et non est in me necessitas, ut claudam?",
  "Et dixit Elisha, Vade, et voca Gehazi: qui abiit, et vocavit eum, et reversus est ad eum, et stetit ante ostium: et dixit Elisha, Vide, quod non sit necessitas, ut claudam: et abiit, et clamavit, et ait, Aperi, obsecro: et aperuit ei, et stetit ante ostium, et vidit Elisha, quod puella resurrexisset."
]