[
  "And Elisha said, Hear ye the word of Dominus, Thus saith Dominus, To morrow about this time shall a measure of fine flour be sold for a shekel, and two measures of barley for a shekel, in porta of Samaria.",
  "Then a lord on whose manus the king leaned answered the homo Dei, and said, Behold, if Dominus should make cataractas in coelo, yet this thing that thou speakest, it cannot be. And he said, Behold, thou shalt see it with thine oculi, but shalt not eat thereof.",
  "Now there were quattuor homines leprous at porta of the civitas, and they said one to another, Why sit we here until we die?",
  "If we say, Let us enter into civitas, then the famine is in civitas, and we shall mori there: and if we sit here, we mori also. Now therefore come, and let us exercitus of the castra of the Syrians: if they save us alive, we shall vivere, and if they put us to morte, we shall mori.",
  "And they rose up in crepusculo to go to castra of the Syrians, and when they were at porta of castra, behold, there was no homo.",
  "For Dominus had made the castra of the Syrians to hear a sonus of currus, and a sonus of equus, even the sonus of exercitus: and they said one to another, Lo, the king of Israel hath hired against us the reges of the Hittites, and the reges of the Egyptians, to come against us.",
  "Wherefore they arose and fled in crepusculo, and left their tentoria, and their equus, and their asini, even the castra as it was, and fled for their anima.",
  "And when these leprous homines came to porta of castra, they went into one tabernaculum, and ate and bibi, and took from thence argentum, and aurum, and vestes, and went and hid it, and came again, and entered into another tabernaculum, and took from thence also, and went and hid it.",
  "Then they said one to another, We do not well: this dies is a dies of bona nuntiatio, and we hold our pace: if we tace, and go not in until mane, some malum will befall us: now therefore come, that we may go and tell the domus of the king.",
  "And when they came to porta of civitas, they told them, saying, We came to castra of the Syrians, and, behold, there was no homo there, neither vox of homo, but equus bound, and asini bound, and the tabernaculum as they were, and they told him, saying, These homines are fled, and have left their castra, and we have come, and seen it, and behold, it is thus.",
  "And the porta were opened, and the populus went out, and spoiled castra of the Syrians, and a measure of fine flour was sold for a shekel, and two measures of barley for a shekel, according to the verbum of Dominus.",
  "And the king appointed the lord on whose manus he leaned to have the custodia of porta: and the populus trod upon him in porta, and he mori, as the homo Dei had said, who spake when the king came down to him.",
  "And it came to pass as the homo Dei had spoken to the king, saying, Two measures of barley for a shekel, and a measure of fine flour for a shekel, shall be to morrow about this time in porta of Samaria:",
  "And that lord answered the homo Dei, and said, Now, behold, if Dominus should make cataractas in coelo, yet this thing that thou speakest, it cannot be. And he said, Behold, thou shalt see it with thine oculi, but shalt not eat thereof.",
  "And so it fell out unto him: for the populus trod upon him in porta, and he mori."
]