[
  "Then spake Elisha unto the woman, whose filius she had restored to vita, saying, Arise thou and thy domus, and go thou to sojourn whithersoever thou canst: for the Dominus hath called for a fames in the land; and it shall also come upon the land seven annus.",
  "And the woman arose, and did according to the word of the homo Dei: and she went with her domus, and sojourned in the land of the Philistines seven annus.",
  "And it came to pass at the end of seven annus, that the woman returned out of the land of the Philistines: and she went forth to cry unto the rex for her domus and for her ager.",
  "And it came to pass, as she came to the rex for her domus and for her ager, that the rex was speaking unto Gehazi the servus of the homo Dei, saying, Tell me, I pray thee, all the great res gestae that Elisha hath done.",
  "And it came to pass, as Gehazi was telling the rex how he had restored a mortuum to vita, that, behold, the woman, whose filius he had restored to vita, cried to the rex for her domus and for her ager. And Gehazi said, My lord O rex, this is the woman, and this is her filius, whom Elisha restored to vita.",
  "And when the rex asked the woman, she told him. So the rex appointed unto her a certain eunuchus, saying, Restore all that was hers, and all the fruges of the ager since the dies that she left the land, even till now.",
  "And Elisha came to Damascus; and Benhadad the rex of Syria was sick; and it was told him, saying, The homo Dei is come hither.",
  "And the rex said unto Hazael, Take in manu tua a donum, and go, meet the homo Dei, and inquire of the Dominus by him, saying, Shall I recover of this morbus?",
  "So Hazael went to meet him, and took a donum in manu sua of all the bona of Damascus, even forty camelus' burden, and came and stood before him, and said, Thy filius Benhadad rex of Syria hath sent me to thee, saying, Shall I recover of this morbus?",
  "And Elisha said unto him, Go, say unto him, Thou mayest certainly recover: howbeit the Dominus hath shewed me that he shall surely mori.",
  "And he set his facies stedfastly, and concealed him, till he was ashamed: and the rex of Israel sent unto him, and said, Why hast thou sent unto me to inquire of the Dominus, seeing I know that the Dominus hath determined to destroy Syria?",
  "And Hazael said, But what, is thy servus a canis, that he should do this great res gesta? And Elisha answered, The Dominus hath shewed me that thou shalt be rex over Syria.",
  "So he departed from Elisha, and came to his dominus; who said to him, What said Elisha to thee? And he answered, He told me that thou shouldest surely recover.",
  "And it came to pass on the next dies, that he took a stratum, and diaped it in aqua, and spread it on his facies, so that he died: and Hazael reigned in his loco.",
  "And in the fifth annus of Joram filius of Ahab rex of Israel, Jehoshaphat being then rex of Judah, Jehoram filius of Jehoshaphat rex of Judah began to reign.",
  "Thirty and two annus old was he when he began to reign; and he reigned eight annus in Jerusalem.",
  "And he walked in the via of the reges of Israel, as did the domus of Ahab: for the filia of Ahab was his uxor: and he did malum in the eyes of the Dominus.",
  "Yet the Dominus would not destroy Judah for David his servus' sake, as he promised him to give him always a lumina, and to his filii.",
  "In his dies Edom revolted from under the manus of Judah, and made a rex over themselves.",
  "So Joram went over to Zair, and all the currus with him: and he rose by nocte, and smote the Edomites which compassed him, and the principes of the currus: and the populus fled into their tabernacula.",
  "Yet Edom revolted from under the manus of Judah unto this dies. Then Libnah revolted at the same tempus.",
  "And the rest of the res gestae of Joram, and all that he did, are they not written in the libro of the annales of the reges of Judah?",
  "And Joram slept with his patres, and was buried with his patres in the civitas of David: and Ahaziah his filius reigned in his loco.",
  "In the twelfth annus of Joram filius of Ahab rex of Israel did Ahaziah filius of Jehoram rex of Judah begin to reign.",
  "Two and twenty annus old was Ahaziah when he began to reign; and he reigned one annus in Jerusalem. And his mater's name was Athaliah, the filia of Omri rex of Israel.",
  "And he walked in the via of the domus of Ahab, and did malum in the eyes of the Dominus, as did the domus of Ahab: for he was the gener of the domus of Ahab.",
  "And he went with Joram filius of Ahab to the proelium against Hazael rex of Syria in Ramothgilead; and the Syrians wounded Joram.",
  "And king Joram went back to be healed in Jezreel of the wounds which the Syrians had given him at Ramah, when he fought against Hazael rex of Syria. And Ahaziah filius of Jehoram rex of Judah went down to see Joram filius of Ahab in Jezreel, because he was sick."
]