[
  "And you hath he quickened, who were morti in trespasses and peccata;",
  "In quo vos aliquando ambulastis secundum course of mundus, secundum principem potestatis aeris, spiritus qui nunc operatur in filiis diffidentiae:",
  "Inter quos et nos omnes conversati sumus in aliquo tempore in concupiscentiis carnis nostrae, facientes voluntatem carnis et cogitationum, et eramus natura filii irae, sicut et ceteri.",
  "Deus autem, qui dives est in misericordia, propter magnam caritatem suam qua dilexit nos,",
  "Et cum essemus mortui in peccatis, vivificavit nos cum Christo, per gratiam salvati estis;",
  "Et conresuscitavit, et consedere fecit in caelestibus in Christo Iesu,",
  "Ut ostenderet in saeculis subsequentibus superexcellentes divitias gratiae suae in bonitate super nos in Christo Iesu:",
  "Per gratiam enim donati estis per fidem, et hoc non ex vobis, Dei donum est;",
  "Non ex operibus, ut ne quis glorietur,",
  "Creavit nos in Christo Iesu in operibus bonis, quae praeparavit Deus, ut in ipsis ambulemus.",
  "Propter quod memoriam retinete, quod aliquando vos Gentes in carne, qui dicti estis Præputium ab ea, quæ dicitur Circumcisio in carne manu facta,",
  "Quod eratis aliquando sine Christo, alienati a conversatione Israëlitica, et peregrini testamentorum promissionis, spem non habentes, et sine Deo in mundo;",
  "Nunc autem in Christo Iesu vos, qui aliquando eratis longe, facti estis prope per sanguinem Christi.",
  "Qui est Deus noster pacis, qui fecit utrumque unum, et destruxit medium septum per hereditatem,",
  "In carne sua, inimicitias, legem mandatorum in decretis evacuans, ut duos condat in semetipsum in unum novum hominem, faciens pacem,",
  "Et reconciliare simul, Deo per crucem, per mortem ipsius, inimicitias, et veniens annuntiavit pacem vobis, qui eratis longe, et pacem his, qui eratis prope.",
  "Nam per ipsum habemus accessum ambo in uno Spiritu ad Patrem.",
  "Idcirco iam non estis hospites et advenae, sed estis cives sanctorum, et domestici Dei,",
  "Superædificati super fundamentum apostolorum et prophetarum, ipso summo angulari lapide Christo Iesu,",
  "In quo omnis ædificatio constructa crescit in templum sanctum in Domino,",
  "In quo et vos coædificati estis in habitaculum Dei in Spiritu."
]