[
  "I therefore, the prisoner of the Lord, beseech you that ye walk worthy of the vocatio wherein ye are called,",
  "With all humilitas and mansuetudo, with patientia, supporting one another in amor,",
  "Endeavouring to keep the unitas of the Spirit in the nexus of pacis.",
  "There is one corpus, and one Spirit, even as ye are called in one sperare,",
  "One Dominus, one fides, one baptismus,",
  "One Deus et Pater of all, who is super omnes, and per omnes, and in omnibus.",
  "But unto every uno of us is given gratia according to the mensura of the donum of Christ.",
  "Wherefore he saith, When he ascended up on high, he led captivity captive, and gave dona unto homines.",
  "Now that he ascended, what is it but that he also descended first into inferiora partes of the terra?",
  "He that descended is the same also that ascended up far above omnes caelos, that he might impleo omnia in omnibus.",
  "And he gave some, apostolos; and some, prophetas; and some, evangelistas; and some, pastores et doctores;",
  "For the perfectio of sancti, for the opus ministerii, for the aedificatio of the corpus of Christ:",
  "Till we all attain unto the unitas of fidei, and of the cognitio of the Filii Dei, unto a perfectus vir, unto the mensura of the aetatis plenitudinis of Christ:",
  "That we henceforth be no more pueri, tossed to and fro, and carried about with omni vento of doctrina, by the ingenuity of homines, by craftiness in astutia toward deceit;",
  "But speaking veritatem in amor, may grow up into him in omnia, qui est Caput, Christus,",
  "From whom the totus corpus fit compactum et connectum per omnem iuncturam, supplying the mensura of every pars, maketh augmentum of the corpus unto the aedificatio of itself in amor.",
  "This I say therefore, and testify in the Domino, that ye henceforth walk not as also the gentes walk, in vanitate mentis sua,",
  "Being alienati a vita Dei, through the ignorantiam that is in them, because of the caecitas of their cordis:",
  "Who being past feeling, have given themselves over unto lasciviam, to work all inmunditia with aviditate.",
  "But ye have not thus learned Christ;",
  "If so be that ye have heard him, and have been taught by him, as the veritas is in Iesu:",
  "That ye put off concerning the prius conversation, the vetus hominem, qui corrumpitur secundum desideria erroris,",
  "And be renewed in spiritu mentis vestrae,",
  "And put on the novus hominem, qui secundum Deum creatus est in iustitia et sanctitate veritatis.",
  "Wherefore putting away mendacium, speak veritatem every unus with proximo suo, because we are members of invicem.",
  "Be ye angry, and sin not: let not the sol descend upon your ira:",
  "Neither give locum Diabolo.",
  "Let him that furatus fuerit, furari iam non: magis autem laboret, operando manus suas, quod bonum est, ut habeat unde tribuat necessitati habenti.",
  "The theft fugaatur ex ore vestro, sed magis quod bonum est, ut beneficiatur necessitati habenti.",
  "Let no word malus exeat ex ore vestro, sed siquid est bonum ad aedificationem fidei, ut det gratiam auditoribus.",
  "Et nolite contristare Spiritum Sanctum Dei, in quo signati estis in diem redemptionis.",
  "Omnis amaritudo, et ira, et indignatio, et clamor, et blasphemia tolleatur a vobis, cum omni malitia.",
  "Sint autem benigni invicem, misericordes, donantes vobis mutuo, sicut et Deus in Christo donavit vobis.",
  "Imitatores igitur Dei estote, sicut filii carissimi,",
  "Et ambulate in dilectione, sicut et Christus dilexit nos, et tradidit semet ipsum pro nobis oblationem, et hostiam Deo in odorem suavitatis."
]