[
  "1 Children, obey your parents in the Lord: for this is right.",
  "2 Honour thy pater and mater; which is the first mandatum with promissio;",
  "3 That it may be well with thee, and thou mayest live long on the terra.",
  "4 And, ye patres, provoke not your filii to indignation, lest they be discouraged.",
  "5 Servi, be obedient to them qui sunt vestri domini secundum carnis, with timor et tremor, in simplicitas of your cordis, as to Christ;",
  "6 Non ad oculum servientes, as menpleasers; but as servi of Christ, doing voluntas Dei from the cor;",
  "7 With benevolentia serving the Lord, and not to homines:",
  "8 Knowing that quidquid boni quis fecerit, ipsum accipiet a Domino, sive servus sive liber.",
  "9 Et vos, domini, eadem facite: relinquite minas: scitis enim quod et vos Dominum habetis in caelo, et non est acceptio personarum apud eum.",
  "10 Finaliter, fratres, confortamini in Domino, et in potentia virtutis eius.",
  "11 Induite vos armaturam Dei, ut possitis stare adversus insidias diaboli.",
  "12 Quia non est nobis pugna adversus carnem et sanguinem, sed adversus principes et potestates, adversus mundi rectores tenebrarum harum, adversus spiritualia nequitiae in caelestibus.",
  "13 Propterea accipite armaturam Dei, ut possitis resistere in die malo, et omnia perfecta esse.",
  "14 State ergo, praecincti lumbos vestros in veritate, et induti thoracem iustitiae,",
  "15 Et caligati pedes in praeparatione Evangelii pacis:",
  "16 In omnibus sumentes scutum fidei, in quo possitis omnia tela nequissimi ignea extinguere:",
  "17 Et galeam salutis assumite, et gladium Spiritus, qui est verbum Dei:",
  "18 Per omnem orationem et obsecrationem orantes in omni tempore spiritu, et in ipso vigilantes in omni instantia et oratione pro omnibus sanctis:",
  "19 Et pro me, ut mihi detur in apertura oris, cum fiducia notum facere mysterium Evangelii:",
  "20 Pro quo ambio in catena, ut in eo audeam loqui, sicut oportet me loqui.",
  "21 Ut autem scitis quae circa me sunt, omnia vobis nota faciet Tychicus, carus frater et fidelis minister in Domino:",
  "22 Quem misi ad vos in his, ut cognoscatis quae circa me sunt, et consoletur corda vestra.",
  "23 Pax fratribus, et caritas cum fide a Deo Patre et Domino Iesu Christo.",
  "24 Gratia cum omnibus qui diligunt Dominum nostrum Iesum Christum in immortalitate."
]