[
  "Verily, verily, I say unto you, He that entereth not by the porta of the sheepfold, but climbeth up some other way, the same is a fur and a latro.",
  "But he that entereth in by the porta, he is the pastor of the ovium.",
  "To him the janitor openeth; and the ovium audiunt his vocem: and he calleth his own ovium by nomine, and leadeth them out.",
  "When he putteth forth his own ovium, he goeth before them, and the ovium follow him: for they know his vocem.",
  "And a stranger they will not follow, but will flee from him: for they know not the vocem of strangers.",
  "This similitudo spake Jesus unto them: but they understood not what things they were which he spake unto them.",
  "Then said Jesus unto them again, Verily, verily, I say unto you, I am the porta of the ovium.",
  "All that ever came before me are fur and latrones: but the ovium did not audiunt them.",
  "I am the porta: by me if any man enter in, he shall be saved, and shall go in and out, and find pascua.",
  "The fur cometh not, but for to steal, and to kill, and to destroy: I am come that they might have vita, and that they might have it more abundantly.",
  "I am the bonus pastor: the bonus pastor giveth his anima for the ovium.",
  "But he that is a mercennarius, and not the pastor, whose own the ovium are not, seeth the lupum coming, and leaveth the ovium, and fleeth: and the lupus catcheth them, and scattereth the ovium.",
  "The mercennarius fleeth, because he is mercennarius, and careth not for the ovium.",
  "I am the bonus pastor, and know mine ovium, and mine ovium know me,",
  "Even as the Pater knoweth me, and I know the Pater: and I lay down my anima for the ovium.",
  "And other ovium I have, which are not of this ovili: them also I must bring, and they shall audiunt my vocem; and there shall be one ovile, and one pastor.",
  "Therefore doth the Pater amare me, because I lay down my anima, that I might take it again.",
  "No man taketh it from me, but I lay it down of myself. I have potestas to lay it down, and I have potestas to take it again. This mandatum have I received of my Pater.",
  "Therefore said the Judaei, and his discipluli, What sign shewest thou unto us, seeing that thou doest these things?",
  "Jesus answered them, I told you, and ye believed not: the opera which I do in nomine Patris mei, they bear witness of me.",
  "But ye believe not, because ye are not of my ovium, as I said unto you.",
  "My ovium audiunt my vocem, and I know them, and they follow me:",
  "And I give them vita aeterna; and they shall never perire, neither shall any man pluck them out of my manus.",
  "My Pater, which gave them me, is greater than all; and no man is able to pluck them out of my Pater's manus.",
  "I and my Pater unum sumus.",
  "Therefore the Judaei sought again to take him: but he escaped out of their manus,",
  "And went away again beyond Jordan into the place where John at first baptized; and there he abode.",
  "And many resorted unto him, and said, John did no signum: but all things that John spake of this man were vera.",
  "And many believed in him there."
]