[
  "Now a certain man was sick, named Lazarus, of Bethania, and of the town of Maria, and of Martha her soror.",
  "It was that Maria, qui unxit Dominum unguento, et extersit pedes eius capillis suis, cujus frater Lazarus infirmabatur.",
  "His sorores miserunt ergo ad eum, dicentes: Domine, ecce quem amas infirmatur.",
  "Cum ergo audisset, dixit: Hic infirmitas non est ad mortem, sed pro gloria Dei, ut glorificetur Filius Dei per eam.",
  "Diligebat autem Jesus Lazarum, et sorores ejus.",
  "Ut audivit autem quia infirmabatur, tum mansit duobus diebus in eodem loco.",
  "Postea dicit discipulis suis: Eamus in Judæam iterum.",
  "Dicunt ei discipuli: Rabbi, nunc quærebant te lapidare Judæi: et iterum vadis illuc?",
  "Respondit Jesus: Nonne duodecim horæ sunt diei? Si quis ambulaverit in die, non offendit, quia lucem mundi hujus videt.",
  "Si autem ambulaverit in nocte, offendit, quia lux non est in eo.",
  "Hæc ait, et post hæc dicit eis: Lazarus amicus noster dormit: sed vadam, ut eum excitem.",
  "Dixerunt ergo discipuli ejus: Domine, si dormit, salvus erit.",
  "Dixerat autem Jesus de morte ejus: Illi autem putaverunt, quia de dormitione somni dixisset.",
  "Tunc ergo Jesus dixit eis manifeste: Lazarus mortuus est.",
  "Et gaudeo propter vos, ut credatis, quia non eram ibi: sed vadam ad eum.",
  "Dixit ergo Thomas, qui cognominabatur Didymus, discipulis: Vamus et nos, ut moriamur cum eo.",
  "Venit itaque Jesus, et invenit eum quatriduo jam in monumento.",
  "Erat autem Bethania juxta Jerusalem, quasi stadiis quindecim.",
  "Et multi ex Judæis venerant ad Mariam et Martham, ut consolarentur eas de fratre suo.",
  "Maria ergo, ut audivit quia venit Jesus, cucurrit et venit ad eum: sed Martha sedebat in domo.",
  "Dixit ergo Maria ad Jesum: Domine, si fuisses hic, frater meus non fuisset mortuus.",
  "Sed et nunc scio, quia quæcumque petieris a Deo, dabit tibi Deus.",
  "Dicit ei Jesus: Resurget frater tuus.",
  "Dicit ei Martha: Scio, quia resurget in resurrectione in novissimo die.",
  "Dixit ei Jesus: Ego sum resurrectio et vita: qui credit in me, etiam si mortuus fuerit, vivet.",
  "Et omnis, qui vivit, et credit in me, non morietur in æternum.",
  "Credis hoc?",
  "Ait ei: Utique Domine, ego credidi, quia tu es Christus, Filius Dei vivi, qui in hunc mundum venisti.",
  "Et cum hæc dixisset, abiit, et vocavit Martham in occulto, dicens: Venit Magister, et vocat te.",
  "Quæ cum audisset, surgit cito, et venit ad eum.",
  "Nondum autem venerat Jesus in castellum: sed erat adhuc in loco, ubi eum Martha occurrerat.",
  "Judæi ergo, qui erant cum ea in domo, et consolabantur eam, videntes Martham quia cito surrexit, et exiit, secuti sunt eam, dicentes: Vat ad monumentum, ut ploret ibi.",
  "Cum ergo venisset Maria, ubi erat Jesus, vidit eum, et cecidit ad pedes ejus, dicens ei: Domine, si fuisses hic, frater meus non fuisset mortuus.",
  "Jesus ergo, ut vidit eam plorantem, et Judæos, qui venerant cum illa, plorantes, fremuit spiritu, et turbavit seipsum, dicens:",
  "Ubi posuistis eum? Dicunt ei: Domine, veni et vide.",
  "Lacrimæ autem Jesus. Dicunt ergo Judæi: Ecce quomodo amabat eum.",
  "Quidam autem dixerunt ex ipsis: Non potuit hic, qui aperuit oculos cæci nascendi, facere ut hic non moreretur?",
  "Jesus ergo iterum fremens in semetipso, venit ad monumentum.",
  "Erat autem spelunca, et lapis superpositus erat ei.",
  "Ait Jesus: Tollite lapidem. Dicit ei Martha, soror ejus qui mortuus fuerat: Domine, jam fetet: quatriduo enim est.",
  "Dicit ei Jesus: Nonne dixi tibi, quia si credideris, videbis gloriam Dei?",
  "Tulerunt ergo lapidem.",
  "Et Jesus elevatis sursum oculis, dixit: Pater, gratias ago tibi, quia audisti me.",
  "Ego autem sciebam, quia semper me audis: sed propter turbam, quæ circumstat, dixi: ut credant, quia tu me misisti.",
  "Hæc cum dixisset, voce magna clamavit: Lazare, veni foras.",
  "Et statim prodit qui fuerat mortuus, ligatus pedes et manus institis, et facies illius sudario erat ligata.",
  "Dicit ei Jesus: Solvite eum, et sinite abire.",
  "Multi ergo ex Judæis, qui venerant ad Martham et Mariam, et viderant quæ fecerat Jesus, crediderunt in eum.",
  "Quidam autem ex ipsis abierunt ad Pharisæos, et dixerunt eis quæ fecerat Jesus.",
  "Convocaverunt ergo pontifices et Pharisæi concilium, et dicebant: Quid facimus, quia hic homo multa signa facit?",
  "Si dimittimus eum sic, omnes credent in eum: et venient Romani, et tollent nostrum et locum et gentem.",
  "Unus autem ex ipsis, Cajaphas, cum esset pontifex anni illius, dixit eis: Vos nescitis quidquam,",
  "Nec consideratis, quia expedit vobis, ut unus homo moriatur pro populo, et non tota gens pereat.",
  "Hoc autem non a se ipso dixit: sed cum esset pontifex anni illius, prophetavit, quia Jesus moriturus erat pro gente.",
  "Et non solum pro gente, sed et ut filios Dei, qui dispersi erant, congregaret in unum.",
  "A die illa ergo cogitaverunt, ut eum interficerent.",
  "Jesus ergo jam non ambulabat palam inter Judæos: sed abiit in regionem, quæ est trans Jordanem, in locum, ubi baptizaverat Joannes primum, et mansit ibi cum discipulis suis.",
  "Et multi venerunt ad eum, et dicebant: Joannes quidem signum fecit nullum: sed omnia, quæcumque dixit Joannes de hoc, vera fuerunt.",
  "Et crediderunt in eum multæ."
]