[
  "Then Jesus six days before the Passover came to Bethany, where Lazarus was which had been sick, and Martha serviebat, and Mary had anointed the feet of Jesus with ointment, and wiped them with her capillis.",
  "Then said the Pharisees among themselves, Perceive ye how we prevail not? lo, the world is gone after him.",
  "And there were certain Greeks among them that came up to worship at the festum,",
  "The same came therefore to Philip, which was of Bethsaida of Galilee, and desired him, saying, Domine, we would see Iesum.",
  "Philip cometh and telleth Andrea, and again Andrea and Philip tell the Iesum.",
  "And Iesus answered them, saying, The hour is come, that the Filius Dei should be glorificatus.",
  "Amen, amen I say to you, except a granum frumenti falling to the ground, mortuum itself, remaineth alone: but if it die, it bringeth forth multum fructum.",
  "He that amat animam suam, perdet eam; and he that odit animam suam in hoc mundo, in vitam aeternam custodiet eam.",
  "Si quis mihi serviat, me sequatur; et ubi sum ego, illic et servus meus erit; si quis mihi serviat, honorabit eum Pater meus.",
  "Nunc anima mea turbata est; et quid dicam? Pater, salvifica me ab hora hac. Sed propter hanc horam veni in hanc horam.",
  "Pater, clarifica nomen tuum. Venit ergo vox de caelo: Et clarificavi, et iterum clarificabo.",
  "Turba ergo, quae stabat, et audierat, dicebant tonitruum factum esse. Alii dicebant: Angelus ei locutus est.",
  "Respondit Iesus et dixit: Hoc non est factum propter me, sed propter vos.",
  "Nunc judicium est mundi; nunc princeps huius mundi ejicietur foras.",
  "Et ego, si exaltatus fuero a terra, omnia traham ad me ipsum.",
  "Hoc autem dicebat, significans qua morte esset mortiturus. Respondit ei turba: Nostris audiuimus ex lege, quia Christus manet in aeternum; et quomodo tu dicis: Oportet exaltari Filius Hominis? Quis est iste Filius Hominis?",
  "Dixit ergo eis Iesus: Adhuc modicum lumen in vobis est. Ambulate dum lucem habetis, ut non tenebrae vos comprehendant: et qui ambulat in tenebris, nescit quo vadat.",
  "Dum lucem habetis, credite in lucem, ut filii lucis sitis. Hoc autem locutus est Iesus, et abiit, et abscondit se ab eis.",
  "Et cum haec dixisset, exivit absconsus ab eis. Tunc discipuli dixerunt ad invicem: Quid est hoc, quod dixit: Modicum tempus adhuc vobiscum sum, et iterum vobiscum ero, et vado ad eum, qui me misit?",
  "Dicebant ergo Iudaei ad se ipsos: Quo vadit hic, quod non invenimus eum? Numquid ad dispersionem inter gentes vadit, et docere gentes vult?",
  "Quid est hoc, quod dixit: Modicum tempus adhuc vobiscum sum, et iterum vobiscum ero, et vado ad eum, qui me misit?",
  "Nesciebant autem quid dicebat eis. Petrus ergo cum vidisset eum, ait Iesu: Domine, quid est hoc, quod tu dicis: Modicum tempus adhuc vobiscum sum, et iterum vobiscum ero?",
  "Respondit Iesus: Quo ego vado, non potes me modo sequi; sequeris autem postea.",
  "Dicit ei Petrus: Domine, quid est, quod non possum te sequi modo? Animam meam pro te ponam.",
  "Respondit ei Iesus: Animam tuam pro me ponis? Amen, amen dico tibi: Non cantabit gallus, donec ter me neges.",
  "Non multum postquam haec dixit Iesus, venit Judas Iscarioth, unus de duodecim, et cum eo manus armata, missa a principibus sacerdotum, et a Pharisaeis. Erat autem locus, ubi erat Iesus cum discipulis suis, hortus, et sciabant eum venisse illuc.",
  "Venit ergo Judas, et cum eo cohors, et ministri a pontificibus, et a Pharisaeis, cum lanternis, et facibus, et armis.",
  "Iesus ergo, sciens omnia, quae ventura erant super eum, processit, et dixit eis: Quem quaeritis?",
  "Responderunt ei: Iesum Nazarenum. Dixit eis Iesus: Ego sum. Stabat autem et Judas, qui tradebat eum, cum eis.",
  "Ut ergo dixit eis: Ego sum; abierunt retrorsum, et ceciderunt in terram.",
  "Iterum ergo eos interrogavit: Quem quaeritis? Et illi dixerunt: Iesum Nazarenum.",
  "Respondit Iesus: Dixi vobis, quia ego sum. Si ergo me quaeritis, sinite hos abire.",
  "Ut erat seruus, quem dedit Pater mihi, non perdidit ex eis quemquam, sed ut scriptura impleatur.",
  "Tunc ergo, cum abisset, dixit Iesus: Nunc clarificatus est Filius Dei, et glorificavit Deus in ipso.",
  "Si Deus glorificavit in ipso: et Deus cum ipso est; et in mundo sumus, et vado ad eum, et vado ad eum, et vado ad eum, et vado ad eum, et vado ad eum, et vado ad eum, et vado ad eum, et vado ad eum.",
  "Simul ergo, cum haec dixisset, exivit cum discipulis suis trans torrentem Cedron, ubi erat hortus, in quem introivit cum discipulis suis.",
  "Et Judas, qui tradebat eum, sciens locum, quia frequenter ibi convenerat Iesus cum discipulis suis,"
]