[
  "Before the festa of Passover, when Jesus knew that his hora had come to depart out of this mundus to the Pater, having loved his proprii who were in the mundus, he loved them usque ad finem.",
  "During cena, when Satanas had already put it into the cor of Judas Iscariot, filius of Simon, to tradere him,",
  "Jesus, knowing that the Pater had given him omnia in manus, and that he came from Deus and was going back to Deus,",
  "rose from cena, laid aside his vestis, and girded himself with a towel.",
  "Then he poured aqua into a basin and began to lavare the pedes of the discipuli and to wipe them with the towel that was girded about him.",
  "He came to Simon Petrus, who said to him, 'Domine, are you lavare my pedes?'",
  "Jesus answered him, 'What I am doing you do not now intellegere, but afterwards you will intellegere.'",
  "Petrus said to him, 'You shall never lavare my pedes.' Jesus answered him, 'If I do not lavare you, you have no pars with me.'",
  "Simon Petrus said to him, 'Domine, not only my pedes but also my manus and caput.'",
  "Jesus said to him, 'He who has already been lavatus needs only to lavare his pedes, but is mundus totus. And you are mundi, but not all.'",
  "For he knew who was to tradere him; therefore, he said, 'You are not all mundi.'",
  "When he had lavatus their pedes and taken his vestis and reclined at table again, he said to them, 'Do you know what I have done to you?'",
  "You call me Magister and Domine, and you say well, for it is vera.",
  "If I then, Domine and Magister, have lavatus your pedes, you also ought to lavare one another's pedes.",
  "For I have given you an exemplum, that you also should do just as I have done to you.",
  "Verily, verily, I say to you, a servus is not greater than his dominus, nor is an apostol greater than the one who sent him.",
  "If you know these things, beatus you are if you do them.",
  "I am not speaking of all of you; I know whom I have electus.",
  "But in order that the Scriptura might be fulfilled, 'He who ate my panis has lifted up his calcaneum against me.'",
  "I am telling you this now, before it happens, so that when it does happen, you may credere that I am ego.",
  "Verily, verily, I say to you, whoever accipit the one I send receives me, and whoever receives me receives the one who sent me.",
  "When Jesus had said these things, he was turbatus in spiritu, and testified, 'Verily, verily, I say to you, one of you will tradere me.'",
  "The discipuli looked at one another, uncertain of whom he spoke.",
  "One of his discipuli, whom Jesus loved, was reclining close to Jesus,",
  "so Simon Petrus motioned to him to ask who it was of whom he spoke.",
  "Therefore, leaning back against Jesus, he said to him, 'Domine, who is it?'",
  "Jesus answered, 'It is he to whom I will give a buccellatum, when I have dipped it.' So when he had dipped the buccellatum, he gave it to Judas Iscariot, filius of Simon.",
  "Then after the buccellatum, Satanas entered into him. Jesus said to him, 'What you are going to do, do quickly.'",
  "Now no one at the table knew why he said this to him.",
  "Some thought that, because Judas had the capsella, Jesus was telling him, 'Buy what we need for the festa,' or that he should give something to the pauperes.",
  "So, having taken the buccellatum, he went out immediately. And it was nox.",
  "When he had gone out, Jesus said, 'Nunc filius hominis is clarificatus, and Deus is clarificatus in him.'",
  "If Deus is clarificatus in him, Deus will also clarificare him in himself.",
  "Little children, yet a little while I am with you. You will seek me, and just as I said to the Judaei, so now I say to you, 'Where I am going, you cannot come.'",
  "A new mandatum I give to you, that you love one another: just as I have loved you, that you also love one another.",
  "By this all people will know that you are my discipuli, if you have amor for one another.'",
  "Simon Petrus said to him, 'Domine, where are you going?' Jesus answered, 'Where I am going, you cannot follow me now, but you will follow afterward.'",
  "Petrus said to him, 'Why can I not follow you now? I will lay down my anima for you.'",
  "Jesus answered, 'Will you lay down your anima for me? Verily, verily, I say to you, the gallus will not cantare until you have denied me three times.'"
]