[
  "Let not your cor be troubled: ye believe in Deum, believe also in me.",
  "In domo Patris mei mansiones multae sunt: si minus, dixissem vobis, quia vado praeparare vobis locum.",
  "Et si vado, et praeparavero vobis locum, rursum veniam, et accipiam vos ad me ipsum, ut et ubi sum ego, et vos sitis.",
  "Scitis qu quo vadatis, et scitis viam.",
  "Dicit ei Thomas: Domine, nescimus quo vadis: quomodo possumus viam scire?",
  "Dicit ei Iesus: Ego sum via, et veritas, et vita: nemo venit ad Patrem, nisi per me.",
  "Si cognovissetis me, et Patrem meum cognovissetis: sed nunc me scitis, et vidistis.",
  "Dicit ei Philippus: Domine, ostende nobis Patrem, et sufficit nobis.",
  "Dicit ei Iesus: Totum hoc tempus vobiscum sum, et non cognovistis me? Philippe, qui videt me, videt Patrem: quomodo tu dicis: Ostende nobis Patrem?",
  "Non creditis quia ego in Patre, et Pater in me est? Verba, quae ego loquor, a me ipso non loquor: sed Pater, qui manet in me, ipse facit opera.",
  "Credite mihi, quia ego in Patre, et Pater in me est: alioquin propter opera ipsa credite.",
  "Amen, amen dico vobis: qui credit in me, opera, quae ego facio, et ipse faciet, et maiora horum faciet, quia ego ad Patrem vado.",
  "Et quodcumque petieritis in nomine meo, hoc faciam, ut glorificetur Pater in Filio.",
  "Si quid petieritis in nomine meo, hoc faciam.",
  "Ut diligatis invicem, sicut dilexi vos, dixi vobis.",
  "Mandatum novum do vobis: ut diligatis invicem, sicut dilexi vos, ut et vos diligatis invicem.",
  "In hoc cognoscent omnes, quia discipuli mei estis, si dilectionem habueritis ad invicem.",
  "Dicit ei Iudas, non Iscarioth: Domine, quid factum est, quia manifestaturus es te ipsi, et non mundo?",
  "Respondit Iesus, et dixit ei: Si qui diligit me, sermonem meum servabit, et Pater meus diliget eum, et ad eum veniemus, et mansionem apud eum faciemus.",
  "Qui non diligit me, sermonem meum non servat. Et sermonem, quem auditis, non est meus: sed Patris, qui misit me.",
  "Haec locutus sum vobis, apud vos manens.",
  "Paracletus autem Spiritus Sanctus, quem mittet Pater in nomine meo, ille vos docebit omnia, et suggeret vobis omnia, quaecumque dixero vobis.",
  "Pacem relinquo vobis, pacem meam do vobis: non quomodo mundus dat, ego do vobis. Non turbetur cor vestrum, neque formidet.",
  "Audistis, quia dixi vobis: Vado, et venio ad vos. Si diligeretis me, gauderetis, quia vado ad Patrem: quia Pater maior me est.",
  "Et nunc dixi vobis, antequam fiat, ut, cum factum fuerit, credatis.",
  "Jam non multa loquar vobiscum: venit enim princeps mundi huius, et in me non habet quidquam.",
  "Sed ut cognoscat mundus, quia diligo Patrem, et sicut mandatum dedit mihi Pater, sic facio. Surgite, eamus hinc."
]