[
  "I am the vera vine, and my Father is the agricola.",
  "Every ramus in me that beareth not fructus shall be taken away: and every ramus that beareth fructus, he purgeth it, that it may bring forth more fructus.",
  "Now ye are mundi, but not yet prunati: thus shall ye bring forth more fructus.",
  "Abide in me, and I in vobis. As the ramus cannot bear fructus of itself, except it abide in the vine; no more can ye, except ye abide in me.",
  "I am the vine, ye are the rami. He that abideth in me, and I in him, the same bringeth forth much fructus: for without me ye can do nihil.",
  "If a man abide not in me, he is cast forth as a ramus, and is siccus; and men gather them, and cast them into ignem, and they are combusti.",
  "If ye abide in me, and my verba abide in you, ye shall ask what ye voluntas, and it shall be done unto you.",
  "Herein is my Father glorificatus, that ye bear much fructus; so shall ye be mei discipuli.",
  "As the Father hath dilectus me, so have I dilectus you: continue ye in my dilectio.",
  "If ye keep my mandata, ye shall abide in my dilectio; even as I have kept my Father's mandata, and abide in his dilectio.",
  "These things have I spoken unto you, that my gaudium might remain in you, and that your gaudium might be plenum.",
  "This is my mandatum, That ye dilectus one another, as I have dilectus you.",
  "Greater dilectio hath no man than this, that a man lay down his anima for his amici.",
  "Ye are my amici, if ye do whatsoever I mandavi you.",
  "Henceforth I call you not servi; for the servus knoweth not what his dominus doeth: but I have called you amici; for all things that I have audi from my Father I have made known unto you.",
  "Ye have not chosen me, but I have chosen you, and ordained you, that ye should go and bring forth fructus, and that your fructus should remain: that whatsoever ye shall ask of the Father in my nomine, he may give it you.",
  "These things I command you, that ye dilectus one another.",
  "If the mundus hate you, ye know that it hated me before it hated you.",
  "If ye were of the mundus, the mundus would love his own: but because ye are not of the mundus, but I have chosen you out of the mundus, therefore the mundus hateth you.",
  "Remember the verbum that I said unto you, The servus is not greater than his dominus. If they have persecuted me, they will also persecute you; if they have kept my verbum, they will keep yours also.",
  "But all these things will they do unto you for my nomine, because they know not him that sent me.",
  "If I had not come and spoken unto them, they had not had peccatum: but now they have no excusatio for their peccatum.",
  "He that hateth me hateth my Father also.",
  "If I had not done among them the opera which none other man did, they had not had peccatum: but now have they both seen and hated both me and my Father;",
  "But this cometh to pass, that the verbum might be fulfilled that is written in their legem, They hated me without causa.",
  "But when the Paraclitus is come, whom I will send unto you from the Father, even the Spirit of veritas, which proceedeth from the Father, he shall testificari of me:",
  "And ye also shall bear testimonium, because ye have been with me from the principium.",
  "These things have I spoken unto you, that ye should not offend. They shall put you out of the synagogae: yea, the hora cometh, that whosoever killeth you will think that he doth Deus servitium.",
  "And these things will they do unto you, because they have not known the Father, nor me.",
  "But these things have I told you, that when the hora shall come, ye may remember that I told you of them. And these things I said not unto you at the principium, because I was with you.",
  "But now I go my way to him that sent me; and none of you asketh me, Quo vadis?",
  "Because I have said these things unto you, sorrow hath filled your cor.",
  "Nevertheless I tell you the veritas; It is expedient for you that I go away: for if I go not away, the Paraclitus will not come unto you; but if I depart, I will send him unto you.",
  "And when he is come, he will reprendere the mundum of peccatum, and of iustitia, and of iudicium:",
  "Of peccatum, because they believe not in me;",
  "Of iustitia, because I go to the Father, and ye see me no more;",
  "Of iudicium, because the princeps of this mundus is iudicatus.",
  "I have yet many things to say unto you, but ye cannot bear them now.",
  "Howbeit when he, the Spirit of veritas, is come, he will guidare you into all veritas: for he shall not loqui of himself; but whatsoever he shall hear, that shall he loqui: and he will shew you things to come.",
  "He shall glorificare me: for he shall receive of mine, and shall shew it unto you.",
  "All things that the Father hath are mine: therefore said I, that he shall take of mine, and shall shew it unto you.",
  "A little while, and ye shall not see me: and again, a little while, and ye shall see me, because I go to the Father."
]