[
  "Verily, verily, I say unto you, The servant is not greater than his dominus, neither he that is sent greater than he that sent him.",
  "If ye know these things, happy are ye if ye do them.",
  "I speak not of you all: I know whom I have elected, but that the Scripture may be fulfilled, He that eateth bread with me shall lift up his calceus against me.",
  "Now I tell you before it come, that, when it is come to pass, ye may believe that I am He.",
  "Then Jesus said unto them, Yet a little while am I with you, and then I go unto Him that sent me.",
  "Ye shall seek me, and shall not find me: and where I am, thither ye cannot come.",
  "Then said the Jews, Will he kill himself? because he saith, Whither I go, ye cannot come.",
  "And he said unto them, Ye are from beneath; I am from above: ye are of this mundus; I am not of this mundus.",
  "I said therefore unto you, that ye shall die in your peccata: for if ye believe not that I am He, ye shall die in your peccata.",
  "Then said they unto him, Who art thou? And Jesus saith unto them, Even the same that I said unto you from the beginning.",
  "I have yet many things to say unto you, but ye cannot bear them now.",
  "Howbeit when he, the Spirit of veritas, is come, he will guide you into all veritas: for he shall not speak of himself; but whatsoever he shall hear, that shall he speak: and he will shew you things to come.",
  "He shall glorify me: for he shall receive of mine, and shall shew it unto you.",
  "A little while, and ye shall not see me: and again, a little while, and ye shall see me, because I go to the Pater.",
  "Then said some of his disciples among themselves, What is this that he saith unto us, A little while, and ye shall not see me: and again, a little while, and ye shall see me: and, Because I go to the Pater?",
  "They said therefore, What is this that he saith, A little while? we cannot tell what he saith.",
  "Now Jesus knew that they were desirous to ask him, and said unto them, Do ye enquire among yourselves of that I said, A little while, and ye shall not see me: and again, a little while, and ye shall see me?",
  "Verily, verily, I say unto you, That ye shall weep and lament, but the mundus shall rejoice: and ye shall be sorrowful, but your tristitia shall be turned into gaudium.",
  "A woman when she is in travail hath sorrow, because her hour is come: but as soon as she is delivered of the child, she remembereth no more the anguish, for joy that a man is born into the mundus.",
  "And ye now therefore have tristitia: but I will see you again, and your cor shall rejoice, and your gaudium no man taketh from you.",
  "And in that day ye shall ask me nothing. Verily, verily, I say unto you, Whatsoever ye shall ask the Pater in my name, he will give it you.",
  "Hitherto have ye asked nothing in my name: ask, and ye shall receive, that your gaudium may be full.",
  "These things have I spoken unto you in proverbs: but the time cometh, when I shall no more speak unto you in proverbs, but I shall shew you plainly of the Pater.",
  "At that day ye shall ask in my name: and I say not unto you, that I will pray the Pater for you:",
  "For the Pater himself loveth you, because ye have loved me, and have believed that I came out from God.",
  "I came forth from the Pater, and am come into the mundus: again, I leave the mundus, and go to the Pater.",
  "His disciples said unto him, Lo, now speakest thou plainly, and speakest no proverb.",
  "Now are we sure that thou knowest all things, and needest not that any man should ask thee: by this we believe that thou camest forth from God.",
  "Jesus answered them, Do ye now believe?",
  "Behold, the hour cometh, yea, is now come, that ye shall be scattered, every man to his own, and shall leave me alone: and yet I am not alone, because the Pater is with me.",
  "These things I have spoken unto you, that in me ye might have pax. In the mundus ye shall have tribulatio: but be of good cheer; I have overcome the mundus."
]