[
  "1 And the third day there was a marriage in Cana of Galilee; and the mother of Jesus was there:",
  "2 And both Jesus was called, and his disciples, to the marriage.",
  "3 And when they wanted vinum, the mother of Jesus saith unto him, They have no vinum: ita Jesus saith unto her, Mulier, quid mihi et tibi est? That is, What have I to do with thee, mulier? mine hora is not yet come.",
  "4 His mother saith unto the ministri, Whatsoever he saith unto you, do it.",
  "5 And there were set there six lapides waterpots of petra, after the manner of the purificatio of the Iudaei, containing two or three metretas apiece.",
  "6 Jesus saith unto them, Implete the waterpots with aqua. And they filled them up to the summit.",
  "7 And he saith unto them, Draw out now, and beare unto the architriclinius. And they bare it.",
  "8 When the architriclinius had tasted the aqua vinum, and knew not whence it was: (but the ministri which drew the aqua knew;) the architriclinius called the sponsus,",
  "9 And saith unto him, Every man at first presenateth the bonum vinum; and when men have well drunk, then that which is secundum: but thou hast kept the bonum vinum until now.",
  "10 This beginning of signa did Jesus in Cana of Galilee, and manifested his gloria; and his disciples believed on him.",
  "11 After this he went down to Capharnaum, he, and his mother, and his brethren, and his disciples: and they continued there not many dies.",
  "12 After this he went down to Ierusalem at the diem festus of the Iudaei: and Jesus also went up to Ierusalem.",
  "13 And found in the templum those that sold boves, and oves, and columbae, and the nummularii sitting:",
  "14 And when he had made a flagellum of funiculi, he drove them all out of the templum, and the oves, and the boves; and poured out the argentum of the nummularii, and overthrew the tables;",
  "15 And said unto them that sold columbae, Take these things hence; make not the domus of my Pater a domus emptionis.",
  "16 And his disciples remembered that it was written, The zelus of thy domus hath eaten me up.",
  "17 Then answered the Iudaei and said unto him, What signum shewest thou unto us, seeing that thou doest these things?",
  "18 Jesus answered and said unto them, Destroy this templum, and in tres dies I will raise it up.",
  "19 Then said the Iudaei, Forty and six annus was this templum in building, and wilt thou rear it up in tres dies?",
  "20 But he spake of the templum of his corpus.",
  "21 But when he was raised from the mortui, his disciples remembered that he had said this unto them; and they believed the scripture, and the word which Jesus had said.",
  "22 When therefore he was in Ierusalem at the diem festus, many believed in his nomine, when they saw the signa which he did.",
  "23 But Jesus did not commit himself unto them, because he knew all men,",
  "24 And needed not that any should testificari of man: for he knew what was in man.",
  "25 And there was a man of the Pharisaiei, named Nicodemus, a ruler of the Iudaei:"
]