[
  "1. The first day of the week cometh Mary Magdalene early, cum solis ortu, unto the sepulchre, and seeth the stone taken away from the sepulchre.",
  "2. Then she runneth, and cometh to Simon Petrus, and to the other discipulus, quem amabat Jesus, and saith unto them, They have taken away the Dominus out of the sepulchre, and we know not where they have laid him.",
  "3. Petrus therefore went forth, and that other discipulus, and came to the sepulchre.",
  "4. So they ran both together: and the other discipulus did outrun Petrus, and came first to the sepulchre.",
  "5. And he stooping down, and looking in, saw the linteola lying; yet went he not in.",
  "6. Then cometh Simon Petrus following him, and went into the sepulchre, and seeth the linteola lie.",
  "7. And the sudarium, that was about his caput, not lying with the linteola, but wrapped together in a place by itself.",
  "8. Then went in also that other discipulus, who came first to the sepulchre, and he saw, and believed.",
  "9. For as yet they knew not the Scriptura, that he must rise again from the mortui.",
  "10. Then the discipuli went away again unto their own home.",
  "11. But Mary stood without at the sepulchre weeping: and as she wept, she stooped down, and looked into the sepulchre,",
  "12. And seeth two Angelos in white sitting, the one at the caput, and the other at the pedes, where the corpus of Jesus had lain.",
  "13. And they say unto her, Mulier, why weepest thou? She saith unto them, Because they have taken away my Dominus, and I know not where they have laid him.",
  "14. And when she had thus said, she turned herself back, and saw Jesus standing, and knew not that it was Jesus.",
  "15. Jesus saith unto her, Mulier, why weepest thou? whom seekest thou? She, supposing him to be the hortulanus, saith unto him, Sir, if thou have borne him hence, tell me where thou hast laid him, and I will take him away.",
  "16. Jesus saith unto her, Maria. She turned herself, and saith unto him, Rabboni; which is to say, Magister.",
  "17. Jesus saith unto her, Noli me tangere; for I am not yet ascended to the Pater: but go to my fratres, and say unto them, I ascend unto my Pater, and your Pater; and to my Deus, and your Deus.",
  "18. Maria Magdalene cometh and telleth the discipulis that she had seen the Dominus, and that he had spoken these things unto her.",
  "19. Then the same day at evening, being the first day of the week, when the doors were shut where the discipuli were assembled for fear of the Iudaei, came Jesus and stood in the midst, and saith unto them, Pax vobis.",
  "20. And when he had so said, he shewed unto them his manus, and his latus. Then were the discipuli glad, when they saw the Dominus.",
  "21. Then said Jesus to them again, Pax vobis: as the Pater hath sent me, even so send I you.",
  "22. And when he had said this, he breathed on them, and saith unto them, Accipite Spiritum Sanctum:",
  "23. Whose peccata ye remittet, they are remitted unto them; and whose peccata ye retain, they are retained.",
  "24. But Thomas, unus duodecim, who was called Didymus, was not with them when Jesus came.",
  "25. The other discipuli therefore said unto him, We have seen the Dominus. But he said unto them, Except I shall see in his manibus the stigma clavorum, and put my finger into the stigma clavorum, and thrust my manus into his latus, I will not credere.",
  "26. And after eight dies again his discipuli were within, and Thomas with them: then came Jesus, the doors being shut, and stood in the midst, and said, Pax vobis.",
  "27. Then saith he to Thomas, Reach hither thy finger, and behold my manus; and reach hither thy manus, and thrust it into my latus: and be not incredulus, sed fidelis.",
  "28. And Thomas answered and said unto him, Dominus meus et Deus meus.",
  "29. Jesus saith unto him, Thomas, because thou hast seen me, thou hast believed: blessed are they that have not seen, and yet have believed.",
  "30. And many other signa truly did Jesus in the presence of his discipuli, which are not written in this liber.",
  "31. But these are written, that ye might credere that Jesus is the Christus, the Filius Dei; and that believing ye might have vita in his nomine."
]