[
  "There was a man of the Pharisees, named Nicodemus, a ruler of the Iudaei: the same came to Iesus by nocte, and said unto him, Rabbi, we know that thou art a doctor veniens a Deo: for no man can facere these signa, which thou doest, nisi Deus sit cum illo.",
  "Iesus responded and said unto him, Verily, verily, I say unto thee, Except a man be natus ex aqua and Spiritu, he cannot videre the regnum Dei.",
  "Nicodemus saith unto him, How can a man be natus cum sit senex? Can he reintroire in ventrem matris suae, and nasci?",
  "Iesus answered, Verily, verily, I say unto thee, Except a man be natus ex aqua, and Spiritu, he cannot videre the regnum Dei.",
  "That which is genitum ex carne, is carne: and that which is genitum ex Spiritu, is Spiritus.",
  "Marvel not that I said unto thee, Ye must be nati ex Spiritu.",
  "The Spiritus spirat ubi vult, and thou hearest his vocem: but knowest not unde veniat, aut quo vadat: sic est omnis qui natus est ex Spiritu.",
  "Nicodemus responded and said unto him, How can these res be?",
  "Iesus answered and said unto him, Art thou a doctor in Israel, and knowest not these res?",
  "Verily, verily, I say unto thee, We speak that we scimus, and testificamur that we vidimus: and ye receive not our testimonium.",
  "If I told you terrena, and ye creditis not: how shall I tell you coelestia, and ye creditis?",
  "And no man ascendit in coelum, nisi qui descendit de coelo, Filius hominis qui est in coelo.",
  "And as Moyses exaltavit serpentem in deserto, sic exaltari oportet Filius hominis:",
  "Ut omnis qui credit in eum, non pereat: sed habeat vitam aeternam.",
  "Sic enim dilexit Deus mundum, ut Filium suum unigenitum daret: ut omnis qui credit in eum, non pereat: sed habeat vitam aeternam.",
  "Non enim misit Deus Filium suum in mundum, ut iudicet mundum: sed ut salvetur mundus per ipsum.",
  "Qui credit in eum, non iudicabitur: qui non credit, iam iudicatus est: quia non credit in nomine unigeniti Filii Dei.",
  "Haec est autem iudicium: Lux venit in mundum, et dilexerunt homines magis tenebras, quam lucem: erant enim opera eorum mala.",
  "Omne enim quod facit, mala: odit lucem, et non venit ad lucem: ut non arguantur opera eius.",
  "Qui autem facit veritatem, venit ad lucem: ut manifestentur opera eius: quia in Deo sunt facta.",
  "Post haec abiit Iesus, et discipuli in terram Iudaeam: et baphtizabat, et discipuli eius.",
  "Non enim erat Iesus baphtizans, sed discipuli eius:",
  "Erat autem disputatio inter discipulos Iohannis, et Iudaeos de purificatione.",
  "Venerunt ergo ad Iohannem, et dixerunt ei: Rabbi, qui erat cum te trans Iordanen, cui tu testimonium perhibuisti, ecce ipse baphtizat, et omnes veniunt ad eum.",
  "Respondit Iohannes, et dixit: Non potest homo accipere quidquam, nisi fuerit sibi datum de coelo.",
  "Vos ipsi mihi testimonium perhibetis, quod dixerim: Non sum ego Christus: sed quia missus sum ante illum.",
  "Qui habet sponsam, sponsus est: sed amicus sponsi, qui stat, et audit eum, gaudebit gaudio sponsi: haec autem gaudia mea impleta sunt in illo.",
  "Ille autem crescet, ego autem minorabo.",
  "Qui desursum venit, supra omnia est: qui autem de terra est, de terra est, et de terra loquitur: qui autem de coelo venit, supra omnia est.",
  "Testificatur quod vidit, et audivit: et nemo accipit testimonium eius.",
  "Qui autem accipit testimonium eius, signavit quia Deus verax est.",
  "Sicut enim Pater habet vitam in semetipso, sic dedit Filius, ut habeat vitam in semetipso:",
  "Et potestatem dedit ei iudicium facere: quia Filius hominis est.",
  "Qui credit in Filium, habet vitam aeternam: qui non credit Filio, non videbit vitam: sed ira Dei manet super eum."
]