[
  "When therefore the Lord knew how the Pharisees had heard that Jesus made and baptized more disciples than John, (Though Jesus himself baptized not, but his disciples,) He left Judaea, and departed again into Galilee.",
  "And he must needs go through Samaria. Then cometh he to a city of Samaria, which is called Sychar, near to the parcel of ground that Jacob gave to his son Joseph.",
  "Now Jacob's well was there. Jesus therefore, being wearied with his journey, sat thus on the well: and it was about the sixth hour.",
  "There cometh a woman of Samaria to draw water: Jesus saith unto her, Give me to drink. (For his disciples were gone away unto the city to buy meat.)",
  "Then saith the woman of Samaria unto him, How is it that thou, being a Jew, askest drink of me, which am a woman of Samaria? for the Jews have no dealings with the Samaritans.",
  "Jesus answered and said unto her, If thou knewest the gift of God, and who it is that saith to thee, Give me to drink; thou wouldest have asked of him, and he would have given thee aqua vivens.",
  "The woman saith unto him, Sir, thou hast nothing to draw with, and the well is profundus: whence then hast thou that aqua vivens?",
  "Art thou greater than our pater Jacob, which gave us the well, and drank thereof himself, and his filii, and his pecora?",
  "Jesus answered and said unto her, Whosoever drinketh of this aqua shall thirst again: But whosoever drinketh of the aqua that I shall give him shall never thirst; but the aqua that I shall give him shall be in him a fons of aqua springing up into aeternal life.",
  "The woman saith unto him, Sir, give me this aqua, that I thirst not, neither come hither to draw.",
  "Jesus saith unto her, Vade, call thy vir, and come hither.",
  "The woman answered and said, I have no vir. Jesus said unto her, Thou hast well said, I have no vir:",
  "For thou hast had quinque viri; and he whom thou now hast is not thy vir: in that saidst thou truly.",
  "The woman saith unto him, Sir, I perceive that thou art a propheta.",
  "Our patres worshipped in this montem; and ye say, that in Hierusalem is the locus where men must worship.",
  "Jesus saith unto her, Woman, believe me, the hora cometh, when ye shall neither in this montem, nor yet at Hierusalem, worship the Pater.",
  "Ye worship ye know not what: we know what we worship: for salvus is of the Iudaei.",
  "But the hora cometh, and now is, when the veri worshippers shall worship the Pater in spiritu and veritate: for the Pater seeketh such to worship him.",
  "God is spiritus: and they that worship him must worship him in spiritu and veritate.",
  "The woman saith unto him, I know that Messias cometh, which is called Christus: when he is come, he will tell us all things.",
  "Jesus saith unto her, I that speak unto thee am he.",
  "And upon this came his disciples, and marvelled that he talked with the woman: yet no man said, What seekest thou? or, Why talkest thou with her?",
  "Then the woman of Samaria left her hydria, and went her way into the city, and saith to the homines,",
  "Come, see a homo which told me all things that ever I did: is not this the Christus?",
  "Then they went out of the city, and came unto him.",
  "In the mean while his disciples prayed him, saying, Rabbi, manduca.",
  "But he said unto them, I have cibus to eat that ye know not of.",
  "Therefore said the disciples one to another, Hath any man brought him ought to eat?",
  "Jesus saith unto them, My cibus is to do the voluntas of him that sent me, and to finish his opus.",
  "Say not ye, There are yet quatuor menses, and then cometh harvest? behold, I say unto you, Lift up your oculi, and look on the campos; for they are white already to harvest.",
  "And he that reapeth receiveth merces, and gathereth fructus unto aeternal life: that both he that soweth and he that reapeth may rejoice together.",
  "And herein is that saying true, One soweth, and another reapeth.",
  "I sent you to reap that whereon ye bestowed no labor: other men labored, and ye are entered into their labores.",
  "And many of the Samaritani of that city believed on him for the saying of the woman, which testified, He told me all that ever I did.",
  "So when the Samaritani were come unto him, they besought him that he would tarry with them: and he abode there duo dies.",
  "And many more believed because of his own verbum;",
  "And said unto the woman, Now we believe, not because of thy saying: for we have heard him ourselves, and know that this is indeed the Christus, the Salvator of the mundus.",
  "Then when the duo dies were accomplished, he departed thence into Galilaea.",
  "For Jesus himself testified, that a propheta hath no honor in his own patria.",
  "So when he came into Galilaea, the Galilaei received him, having seen all the things that he did at Hierusalem at the festum: for they also went unto the festum.",
  "So Jesus came again into Cana of Galilaea, where he made the aqua vino. And there was a certain nobilis, whose filius was sick at Capharnaum.",
  "When he heard that Jesus was come out of Iudaea into Galilaea, he went unto him, and besought him that he would come down, and heal his filius: for he was at the point of death.",
  "Then said Jesus unto him, Except ye see signa and portenta, ye will not believe.",
  "The nobilis saith unto him, Sir, come down ere my filius die.",
  "Jesus saith unto him, Vade thy way; thy filius vivit. The homo believed the verbum that Jesus had spoken unto him, and he went his way.",
  "And as he was now going down, his servi met him, and told him, saying, Thy filius liveth.",
  "Then enquired he of them the hora when he began to amend. And they said unto him, Yesterday at the septima hora the fever left him.",
  "So the pater knew that it was at the same hora, in which Jesus said unto him, Thy filius livit: and himself believed, and his whole domus.",
  "This is again the secundus signum that Jesus did, when he was come out of Iudaea into Galilaea."
]