[
  "After this there was a festum, and Jesus went up to Hierosolyma.",
  "Now there is at Hierosolyma by the probatica porta, a piscina, which is called in hebraicum, Bethsaida, having quinque porticus.",
  "In these lay a multitude of languidi, caeci, claudi, and withered, waiting for the motus of the aqua.",
  "For an angelus went down at a certus tempus into the piscina, and agitavit the aquam, whosoever then first after the motus of the aqua stepped in, was made sanus of whatsoever languor he had.",
  "And a certus homo was there, who had been languid thirty and eight annus.",
  "When Jesus saw him lie, and knew that he had been now a long tempus in that estate, he saith unto him, Vis sanus fieri?",
  "The languidus answered him, Domine, I have no homo to put me into the piscina, when the aqua is agitata, but while I am coming, another descendit before me.",
  "Jesus saith unto him, Surge, tolle grabatum tuum, et ambula.",
  "And immediately the homo was sanus, and took up his grabatum, and ambulavit, and it was Sabbatum in die illa.",
  "The Iudaei therefore said unto him that was curatus, Dies Sabbatum est, non licet tibi tollere grabatum tuum.",
  "He responded, Qui me sanum fecit, dixit mihi, Tolle grabatum tuum, et ambula.",
  "They asked him therefore, Quis est homo qui dixit tibi, Tolle grabatum tuum, et ambula?",
  "But he that was curatus, nesciebat quis esset, Jesus enim declinaverat a turbis.",
  "Postea invenit eum Jesus in templo, et dixit ei, Ecce sanus factus es, iam noli peccare, ne deterius tibi aliquid contingat.",
  "Ille homo abii, et nuntiavit Iudaeis, quia Iesus esset, qui sanaverat eum.",
  "Et ideo Iudaei persequebantur Iesum, et quaerebant eum interficere, eo quod haec fecisset in Sabbato.",
  "Jesus responded unto them, Pater meus usque nunc operatur, et ego operor.",
  "Ideo magis Iudaei quaerebant eum interficere, quia non solum solvbat Sabbatum, sed et Patrem suum dicebat Deum, aequalem se faciens Deo.",
  "Dicebat ergo Jesus, Amen, amen dico vobis, Filius a semetipso non potest facere quidquam, nisi quod videt Patrem suum facientem, quae enim ille facit, haec et Filius similiter facit.",
  "Nam Pater amat Filium, et omnia ostendit ei quae ipse facit, et maiora horum ostendet ei, ut vos miramini.",
  "Sicut enim Pater suscitat mortuos, et vivificat, ita et Filius quos vult vivificat.",
  "Neque enim Pater iudicat quemquam, sed iudicium omne dedit Filio.",
  "Ut omnes honorificent Filium, sicut honorificant Patrem, qui non honorificat Filium, non honorificat Patrem qui misit illum.",
  "Amen, amen dico vobis, Qui audit verbum meum, et credit ei qui misit me, habet vitam aeternam, et non venit in iudicium, sed transit a morte in vitam.",
  "Amen, amen dico vobis, Venit hora, et nunc est, quando mortui audient vocem Filii Dei, et qui audierint, vivent.",
  "Sicut enim Pater habet vitam in semetipso, sic et Filio dedit vitam habere in semetipso.",
  "Potestatem autem dedit ei iudicium facere, quia Filius hominis est.",
  "Nolite mirari hoc, quia venit hora, in qua omnes qui in monumentis sunt, audient vocem Filii Dei, et procedent, qui bona fecerunt, in resurrectionem vitae, qui vero mala fecerunt, in resurrectionem iudicii.",
  "Non possum ego a meipso facere quidquam, sicut audio, iudico, et iudicium meum iustum est, quia non quaero voluntatem meam, sed voluntatem eius qui misit me.",
  "Si ego testimonium perhibeo de meipso, testimonium meum non est verum, alter est qui testimonium perhibet de me, et scio quia verum est testimonium quod perhibet de me.",
  "Vos misistis ad Iohannem, et testimonium perhibuit veritati.",
  "Ego autem non ab homine testimonium accipio, sed haec dico, ut vos salvemini.",
  "Ille erat lucerna ardens, et lucens, vos autem voluistis gaudere in lumine eius ad horam.",
  "Ego autem habeo testimonium maius Iohannis, opera enim quae Pater dedit mihi, ut perficiam ea, ipsa opera quae ego facio, testimonium perhibent de me, quia Pater me misit.",
  "Et qui misit me, Pater, ipse testimonium perhibuit de me, neque vocem eius umquam audistis, neque speciem eius vidistis.",
  "Et sermonem eius non habetis in vobis, quia quem ipse misit, eum non creditis.",
  "Scrutamini scripturas, quia vos putatis in ipsis vitam aeternam habere, et eae sunt quae testimonium perhibent de me.",
  "Non venitis ad me, quia gratiam habetis ab ipso, qui misit me.",
  "Si vos Iohannem credidistis, et scripturis, et me non credidistis, quomodo scripturis credituri estis?",
  "Si in scripturis de quibus putatis vitam aeternam habere, non creditis, quomodo verbis Dei credituri estis?"
]