[
  "After this Jesus went away to the other side of the sea of Galilea, quae est mare Tiberiadis.",
  "A great multitude followed him, quia vidissent signa quae fecerat super his qui infirmabantur.",
  "Subiit autem in montem, et ibi sedebat cum discipulis suis.",
  "Erat autem proximum Pascha, dies festus Iudaeorum.",
  "Cum sublevasset ergo oculos Jesus, et vidisset quia multitudo maxima veniebat ad eum, dicit ad Philippum: Unde ememus panes, ut manducent hi?",
  "Hoc autem dicebat tentans eum: ipse enim sciebat quid esset facturus.",
  "Respondit ei Philippus: Ducentorum denariorum panes non sufficiunt eis, ut unusquisque modicum quid accipiat.",
  "Dicit ei unus ex discipulis eius, Andreas, frater Simonis Petri:",
  "Est hic puer unus, qui habet quinque panes hordeaceos, et duos pisces: sed haec quid sunt in tot hominibus?",
  "Dixit ergo Jesus: Facite homines discumbere. Erat autem faenum multum in loco: discubuerunt ergo viri numero quasi quingenti.",
  "Accepit ergo Jesus panes, et gratias agens distribuit discumbentibus: similiter et ex piscibus quantum volebant.",
  "Ut autem saturati sunt, dixit discipulis suis: Colligite quae relicta sunt fragmenta, ne pereant.",
  "Collegerunt ergo, et impleverunt duodecim cophinos fragmentorum ex quinque panibus hordeaceos, quae relicta sunt his qui manducaverunt.",
  "Hoc signum faciens Jesus, crediderunt in eum discipuli eius.",
  "Cum ergo cognovissent homines, quia illic erat Jesus, venerunt ut caperent eum, et facerent eum regem: ipse autem recessit iterum in montem ipse solus.",
  "Ut autem vesperi factum est, descenderunt discipuli eius ad mare,",
  "Et cum ascendissent navem, venerunt trans fretum ad terram Genesar.",
  "Et quaerebant eum turbae, cum apparuit non esse cum discipulis suis in navicula: sed cum venissent aliae naves a Tiberiade, iuxta locum ubi manducaverunt panem gratias agentes Domino,",
  "Venit multitudo ad mare, cum vidisset quia non esset ibi Jesus, neque discipuli eius: ascendentes ergo in naviculas, venerunt Capharnaum quaerentes Jesum.",
  "Et cum invenissent eum trans fretum, dixerunt ei: Rabbi, quando huc venisti?",
  "Respondit eis Jesus, et dixit: Amen, amen dico vobis, quaeritis me non quia vidistis signa, sed quia manducastis ex panibus satiati estis.",
  "Operamini non cibum qui perit, sed qui permanet in vitam aeternam, quem Filius hominis vobis dabit: hunc enim Pater signavit Deus.",
  "Dixerunt ergo ad eum: Quid operemur, ut faciamus opera Dei?",
  "Respondit Jesus, et dixit eis: Hoc est opus Dei, ut credatis in eum quem misit Deus.",
  "Dixerunt ergo ei: Quod signum facis tu, ut videamus et credamus tibi? quid operaris?",
  "Pater noster qui est in caelis, dabit nobis panem: nonne Moses dedit patribus nostris manna in deserto, sicut scriptum est?",
  "Jesus autem dixit eis: Amen, amen dico vobis, non Moses dedit vobis panem de caelo, sed Pater meus dat vobis panem de caelo verum.",
  "Nam panis Dei est qui descendit de caelo, et dat vitam mundo.",
  "Dixerunt ergo ei: Domine, semper da nobis panem hunc.",
  "Et dixit eis Jesus: Ego sum panis vitae: qui venit ad me non esuriet, et qui credit in me non sitiet umquam.",
  "Dixi autem vobis quia vidistis me, et non creditis.",
  "Omnis qui videt Filium, et credit in eum, habet vitam aeternam, et in judicium non venit, sed transit a morte in vitam.",
  "Qui manducat meam carnem, et bibit meum sanguinem, habet vitam aeternam: et ego resuscitabo eum in novissimo die.",
  "Caro enim mea vere est cibus, et sanguis meus vere est potus.",
  "Qui manducat meam carnem, et bibit meum sanguinem, in me manet, et ego in illo.",
  "Sicut me misit vivens Pater, et ego vivo propter Patrem, ita et qui manducat me, etiam ipse vivet propter me.",
  "Hic est panis qui de caelo descendit: non sicut manducaverunt patres vestri manna, et mortui sunt: qui manducat hunc panem, vivet in aeternum.",
  "Haec dixit in synagoga, docens in Capharnaum.",
  "Murmurabant ergo Iudaei de ipso, quia dixit: Ego sum panis qui de caelo descendit,",
  "Dicentes: Nonne hic est Jesus, filius Joseph, cuius nos scimus patrem et matrem? quomodo ergo dicit hic: Quia de caelo descendi?",
  "Respondit ergo Jesus, et dixit eis: Non murmurare in invicem.",
  "Nemo potest venire ad me, nisi Pater, qui misit me, traxerit eum: et ego resuscitabo eum in novissimo die.",
  "Scriptum est in prophetis: Et erunt omnes docibiles Dei. Omnis qui audivit a Patre, et didicit, venit ad me.",
  "Non quia Patrem vidit quisquam, nisi qui est a Deo, hic vidit Patrem.",
  "Amen, amen dico vobis, qui credit in me, habet vitam aeternam.",
  "Ego sum panis vitae.",
  "Patres vestri manducaverunt in deserto manna, et mortui sunt.",
  "Hic est panis qui de caelo descendit, ut quicumque ex ipso manducet, non moriatur.",
  "Qui manducat panem hunc, vivet in aeternum: et panis quem ego dabo, caro mea est pro mundi vita.",
  "Litigabant ergo Iudaei ad invicem, dicentes: Quomodo potest hic nobis carnem suam dare ad manducandum?",
  "Dixit ergo eis Jesus: Amen, amen dico vobis, nisi manducaveritis carnem Filii hominis, et biberitis eius sanguinem, non habetis vitam in vobis.",
  "Qui manducat meam carnem, et bibit meum sanguinem, habet vitam aeternam: et ego resuscitabo eum in novissimo die.",
  "Caro enim mea vere est cibus, et sanguis meus vere est potus.",
  "Qui manducat meam carnem, et bibit meum sanguinem, in me manet, et ego in illo.",
  "Sicut me misit vivens Pater, et ego vivo propter Patrem, ita et qui manducat me, etiam ipse vivet propter me.",
  "Hic est panis qui de caelo descendit: non sicut manducaverunt patres vestri manna, et mortui sunt: qui manducat hunc panem, vivet in aeternum.",
  "Haec dixit in synagoga, docens in Capharnaum.",
  "Murmurabant ergo Iudaei de ipso, quia dixit: Ego sum panis qui de caelo descendit,",
  "Dicentes: Nonne hic est Jesus, filius Joseph, cuius nos scimus patrem et matrem? quomodo ergo dicit hic: Quia de caelo descendi?",
  "Respondit ergo Jesus, et dixit eis: Non murmurare in invicem.",
  "Nemo potest venire ad me, nisi Pater, qui misit me, traxerit eum: et ego resuscitabo eum in novissimo die.",
  "Scriptum est in prophetis: Et erunt omnes docibiles Dei. Omnis qui audivit a Patre, et didicit, venit ad me.",
  "Non quia Patrem vidit quisquam, nisi qui est a Deo, hic vidit Patrem.",
  "Amen, amen dico vobis, qui credit in me, habet vitam aeternam.",
  "Ego sum panis vitae.",
  "Patres vestri manducaverunt in deserto manna, et mortui sunt.",
  "Hic est panis qui de caelo descendit, ut quicumque ex ipso manducet, non moriatur.",
  "Qui manducat panem hunc, vivet in aeternum: et panis quem ego dabo, caro mea est pro mundi vita.",
  "Multi ergo auditorum eius dixerunt: Durus est hic sermo: quis potest eum audire?",
  "Sciens autem Jesus apud semetipsum, quia murmurarent de hoc discipuli eius, dixit eis: Hoc scandalizat vos?",
  "Si ergo videritis Filium hominis ascendere, ubi erat prius, quid est si dixero vobis: quia oportet me ascendere ad Patrem?",
  "Dicebant ergo: Quis est hic qui dicit: Oportet me ascendere ad Patrem? nonne hic est Jesus, filius Joseph, cuius nos scimus patrem et matrem? quomodo ergo dicit hic: Quia de caelo descendi?",
  "Respondit ergo eis Jesus: Non creditis in me, quia non sum de mundo.",
  "Ego sum lux mundi: qui sequitur me, non ambulat in tenebris, sed habebit lucem vitae.",
  "Dicebant ergo ei Pharisaei: Tu testimonium perhibes de teipso: testimonium tuum non est verum.",
  "Respondit Jesus, et dixit eis: Et si ego testimonium perhibeo de meipso, verum est testimonium meum: quia scio unde veni, et quo vado: vos autem non scitis unde venio, neque quo vado.",
  "Vos secundum carnem iudicatis: ego non iudico quemquam.",
  "Et si iudico, iudicium meum verum est: quia solus non sum, sed ego et qui me misit Pater.",
  "In lege vestra scriptum est, quia duorum hominum testimonium verum est.",
  "Ego sum qui testimonium perhibeo de meipso, et perhibetur testimonium de me Patrem qui misit me.",
  "Dixerunt ergo ei: Ubi est Pater tuus? Respondit Jesus: Neque me scitis, neque Patrem meum: si me sciretis, et Patrem meum sciretis.",
  "Haec verba locutus est in gazophylacio, docens in templo: et nemo apprehendit eum, quia nondum venerat hora eius.",
  "Dixit ergo iterum eis Jesus: Vado, et quaeretis me, et in peccato vestro moriemini: quibus vado, non potestis venire.",
  "Dicebant ergo Iudaei: Numquid seipsum interficiet, quia dixit: Quo ego vado, non potestis venire?",
  "Et dicebat eis: Vos ex deorsum estis, ego ex superioribus sum: vos de mundo isto estis, ego non sum de mundo isto.",
  "Dicebat ergo eis: Vos ex deorsum estis, ego ex superioribus sum: vos de mundo isto estis, ego non sum de mundo isto.",
  "Dicebat ergo eis: Vos ex deorsum estis, ego ex superioribus sum: vos de mundo isto estis, ego non sum de mundo isto."
]