[
  "And I stood upon the sand of the mare (sea), and saw a beast rise up out of the mare (sea), having seven capita (heads) and ten cornua (horns), and upon his cornua (horns) ten diademata (crowns), and upon his capita (heads) the nomina (names) of blasphemia (blasphemy).",
  "And the beast which I saw was simile (like) unto a pardus (leopard), and his pedes (feet) were as the pedes (feet) of an ursus (bear), and his os (mouth) as the os (mouth) of a leo (lion): and the draco (dragon) gave him his potestas (power), and his thronus (throne), and great potestas (power).",
  "And I saw one of his capita (heads) as it were mortuum (slain) to death; and his plaga (wound) was healed: and all the terra (earth) wondered after the beast.",
  "And they worshipped the draco (dragon) which gave potestas (power) unto the beast: and they worshipped the beast, saying, Qui est similis beastiae? (Who is like unto the beast?) qui potest pugnare (who can make war) against him?",
  "And there was given to him a os (mouth) speaking great things and blasphemia (blasphemy); and potestas (power) was given unto him to continue forty and two menses (months).",
  "And he opened his os (mouth) in blasphemia (blasphemy) against Deus (God), to blaspheme his nomen (name), and his tabernaculum (tabernacle), and them that dwell in caelum (heaven).",
  "And it was given unto him to make war with the sancti (saints), and to overcome them: and potestas (power) was given him over every tribus (tribe), and lingua (tongue), and gens (nation).",
  "And all that dwell upon the terra (earth) shall worship him, whose nomina (names) are not written in the libro (book) of vita (life) of the Agnus (Lamb) slain from the mundus (world) of the creatio (creation).",
  "If any man hath an aurem (ear), let him hear.",
  "He that leadeth into captivity shall go into captivity: he that killeth with gladius (sword) must be killed with gladius (sword). Here is the patientia (patience) and the fides (faith) of the sancti (saints).",
  "And I beheld another beast coming up out of the terra (earth); and he had two cornua (horns) like a agnus (lamb), and he spake as a draco (dragon).",
  "And he exerciteth all the potestas (power) of the first beast before him, and causeth the terra (earth) and them which dwell therein to worship the first beast, whose plaga (wound) was healed.",
  "And he doeth great signa (signs), so that he maketh even ignem (fire) come down from caelum (heaven) on the terra (earth) in the sight of men,",
  "And deceiveth them that dwell on the terra (earth) by the signa (signs) which were given him to do in the sight of the beast; saying to them that dwell on the terra (earth), that they should make an imaginem (image) to the beast, which had the plaga (wound) by a gladius (sword) and did live.",
  "And he had potestas (power) to give spiritum (spirit) unto the imaginem (image) of the beast, that the imaginem (image) of the beast should both speak, and cause that as many as would not worship the imaginem (image) of the beast should be killed.",
  "And he causeth all, both small and great, rich and poor, free and bond, to receive a charagma (mark) in their dexter (right) hand, or in their metopon (forehead):",
  "And that no man might buy or sell, save he that had the charagma (mark), or the nomen (name) of the beast, or the numerus (number) of his nomen (name).",
  "Here is sapientia (wisdom). Let him that hath intellectus (understanding) count the numerus (number) of the beast: for it is the numerus (number) of a homo (man); and his numerus (number) is Six hundred threescore and six."
]