[
  "And I saw a new caelum, and a new terra: for the prima terra and the prima mare were passed away; and there was no more mare.",
  "And I John saw the holy civitas, new Jerusalem coming down from Deus out of caelum, prepared as a bride adorned for her sponsus.",
  "And he that sat upon the thronus said, Behold, I make all things nova. And he said unto me, Write: for these words are fidelis and vera.",
  "And he said unto me, It is done. I am Alpha and Omega, the principio and the finis. I will give unto him that is athirst of the fons aquae vitae freely.",
  "He that overcometh shall inherit all things; and I will be his Deus, and he shall be my filius.",
  "But the fearful, and unbelieving, and the abominable, and murderers, and whoremongers, and sorcerers, and idolaters, and all liars, shall have their part in the lacus which burneth with fire and brimstone: which is the secunda mors.",
  "And I saw no templum therein: for the Dominus Deus omnipotens and the Agnus are the templum of it.",
  "And the civitas had no need of the sol, neither of the luna, to shine in it: for the claritas of Deus did lighten it, and the Agnus is the lamp thereof.",
  "And the gates of it shall not be shut at all by day: for there shall be no noctis there.",
  "And they shall bring the gloria and honor of the gentes into it.",
  "And there shall in no wise enter into it any thing that defileth, neither whatsoever worketh abomination, or maketh a mendacium: but they which are written in the liber vitae of the Agnus.",
  "And he shewed me a flumen of aqua vitae, clear as crystallum, proceeding out of the thronus of Deus and of the Agnus.",
  "In the midst of the via, and of the flumen, and on either side of the flumen, was there the lignum vitae, which bare duodecim fructus, yielding her fructus after his mensem: and the folium of the lignum was for the sanatio of the gentes.",
  "And there shall be no maledictio any more: but the thronus of Deus and of the Agnus shall be in it; and his servi shall serve him:",
  "And they shall see his facies; and his nomen shall be in their frontes.",
  "And there shall be no noctis there; and they need no candela, neither lumina solis; for the Dominus Deus omnipotens giveth them lumina: and they shall regnare for ever and ever.",
  "And he said unto me, These sayings are fidelis and vera: and the Dominus, the Deus of the spiritus prophetarum, sent his angel to shew unto his servis the things which must shortly be done.",
  "Behold, I come quickly: blessed is he that keepeth the words of the prophetia of this libro.",
  "And I John saw these things, and heard them. And when I had heard and seen, I fell down to worship before the pedes of the angel which shewed me these things.",
  "Then saith he unto me, See thou do it not: for I am thy fellowservant, and of thy brethren the prophetarum, and of them which keep the words of this libro: worship Deus.",
  "And he saith unto me, Seal not the words of the prophetia of this libro: for the tempus is at hand.",
  "He that is unjust, let him be unjust still: and he which is filthy, let him be filthy still: and he that is just, let him be just still: and he that is sanctus, let him be sanctus still.",
  "Behold, I come quickly; and my merces is with me, to give every man according as his opera shall be.",
  "I am Alpha and Omega, the principio and the finis, the primus and the ultimus.",
  "Blessed are they that do his commandamenta, that they may have potestas over the lignum vitae, and may enter in through the portae into the civitas.",
  "For without are canes and sorcerers, and whoremongers, and murderers, and idolaters, and whosoever loveth and maketh mendacium.",
  "I Jesus have sent mine angel to testify unto you these things in the ecclesiis. I am the radix, and the generatio of David, and the stella Aurora.",
  "And the Spirit and the sponsa say, Come. And let him that heareth say, Come. And let him that is athirst come. And whosoever will, let him take the aqua vitae freely.",
  "I testify unto every man that heareth the words of the prophetia of this libro, If any man shall add unto these things, Deus shall add unto him the plaga which are written in this libro:",
  "And if any man shall take away from the words of the libro of this prophetia, Deus shall take away his part out of the libro vitae, and out of the holy civitas, and from the things which are written in this libro.",
  "He which testifieth these things saith, Surely I come quickly. Amen. Even so, come, Domine Jesu.",
  "The gratia of our Domine Jesu Christus be with you all. Amen."
]