[
  "And there shall come forth a rod out of the radix of Jesse, and a Branch shall grow out of his radix:",
  "And the Spirit of the Lord shall rest upon him, the spirit of sapientia and intellectus, the spirit of consilium and fortitudo, the spirit of scientia and the fear of the Lord;",
  "And shall make him prudent in the fear of the Lord: and he shall not judicare according to the sight of his oculi, neither reprove according to the hearing of his aures:",
  "But with justitia shall he judicare the poor, and reprove with aequitas for the meek of the terra: and he shall strike the terra with the virga of his os, and with the spirit of his labia shall he interficere the wicked.",
  "And justitia shall be the cinctura of his reins, and fides the cinctura of his loins.",
  "The lupus also shall dwell with the agnus, and the pardus shall lie down with the capra, and the vitulus and the leo and the fatuus together; and a little puer shall lead them.",
  "And the ursus shall eat straw like the bos: and the catulus of the aspida shall play at the mouth of the cuniculus.",
  "They shall not nocebunt nor interficere in all monte sancto mio: for the terra shall be plena of the scientia of the Lord, as the aquae cover the mari.",
  "And in that die the radix of Jesse, qui stat in signum populorum, shall be quaeritus of the gentes, and his requies shall be gloria.",
  "And it shall come to pass in that die, that the Lord shall again stretch out his manum, the secundam time to possidere the reliquias of his populus, which shall be left, from Assyria, and from Aegyptus, and from Pathros, and from Chus, and from Elam, and from Sinear, and from Hamath, and from insulis maris.",
  "And he shall erect a signum of the gentes, and shall assemble the fugitivos of Israel, and shall congregare the dispersos of Judah from the quattuor plagis of the terra.",
  "The zelus of Ephraim shall depart, and the hostes of Judah shall be sublati: Ephraim shall not be zelare Judah, and Judah shall not hostire Ephraim.",
  "But they shall volare upon the umeros of the Philisthim towards the orient: they shall spoliare the filios of the orient together: they shall put forth their manum upon Edom and Moab; and the filii of Ammon shall obedire eis.",
  "And the Lord shall siccare the rivum of the torrentem of the maris, and shall percussere the flumen of Aegypti in septem rivulos, and shall facere ut calceatus transeat per eum.",
  "And there shall be a semita of the reliquiis of his populus, quae relictus est ab Assyriis, sicut fuit Israel in die qua ascenderunt de terra Aegypti."
]