[
  "How doth the city sit solitary, that was full of populus! she is become as a vidua, weeping sorely in the noctis, and her amici have forsaken her.",
  "Judicia is turned away backward, and justitia standeth afar off: for veritas is fallen in the platea, and aequitas could not enter.",
  "And he shall destroy in this mountain the faciem of the vinculum, and the velamen that covereth all populorum, and the velum that covereth all gentium.",
  "And in that dies the Lord shall visit in gladio the exercitus of the coelestis, and the reges of the terra upon the terra.",
  "And it shall be in that dies, saith the Lord, I shall visit upon the astrum of the coelestis, and upon the reges of the terra upon the terra.",
  "And the terra shall be desolata under the inhabitants thereof; because they have transgressed the leges, changed the iudicia, and broken the foedus sempiternum.",
  "Therefore hath the maledictio devorata the terra, and they that inhabitant in it shall be desolati: therefore the inhabitants of the terra shall be ignis, and few homines shall be left.",
  "The nova luna shall be as sanguis, and the lumina of the coelestis shall not be lucidus.",
  "And the Lord shall give vocem as a lea, as when he descended to pugnare in the mons Perazim, and to dividere the silvam of the camporum.",
  "And in that dies the radix Iesse, qui stabit in signum populorum, shall be desiderabilis; gentes deprecabuntur eum, and honos ejus in terra viventium.",
  "And it shall come to pass in that dies, that the Lord shall spoliabit the exercitus of the coelestis, and the reges of the terra upon the terra.",
  "And they shall be gathered together as in a carcer, and shall be clausi in ergastulum, and after many dies shall be visitati.",
  "And the luna shall blush, and the sol shall confundetur, quia dominus exercituum regnabit in monte Sion, et in Ierusalem, et in conspectu senum suorum in gloria.",
  "And the Lord shall create super every locum in monte Sion, and super tabernacula in it, a nubem per diem, and a fumus, et splendor ignis flammantis per noctes: quia super omnem gloria protegetur.",
  "And shall be a tabernaculum for umbra from calor, and for refugium from turbo, et pluviis: quia dominus exercituum cum gloria proteget super eos."
]