[
  "The burden of Aegyptus. Behold, the Lord rideth upon a swift nubis, and cometh to Aegyptus: and the idola of Aegyptus shall be moved at his presence, and the cor of Aegyptus shall melt in the midst of it.",
  "And I will set the Aegyptii against the Aegyptii: and they shall fight every one against his frater, and every one against his proximus; civitas against civitas, and regnum against regnum.",
  "And the spirit of Aegyptus shall fail in the midst of it; and I will destroy the consilium thereof: and they shall seek to the idola, and to the augures, and to the pythonissis, and to the arioli.",
  "And the Aegyptii will deliver the Aegyptii into the manus of cruces: and the terram of Aegyptus shall be desolata, and spolium.",
  "And the nautae of the maris shall be confusus, and all that earn their panem on the mare, shall be confusus.",
  "And all the fons of the fluvii of Aegyptus shall be dried up; and the flumina shall be wasted and dried up.",
  "The papyrus and the carex shall wither away: they shall be cut off, and be consumed.",
  "The piscatores also shall mourn, and all they that cast the hamus in flumine, and they that spread the rete upon the faciem of the mare shall languish.",
  "Moreover they that operant lanam, and they that texunt linum, shall be confusus.",
  "And all the textores of the gremium shall be contristati: for the pretium of the mercimonia shall be taken away from them.",
  "And the principes of Tanis are caligati: the sapientes consiliarii of Pharaonem have given consilium ineptum: how do you say unto Pharaonem, I am the filius of the sapientes, the filius of the reges of antiquis?",
  "Where are your sapientes? let them indicare tibi now: and let them know what the Lord of the exercituum hath purposed upon Aegyptum.",
  "The principes of Tanis are caligati; the principes of Memphis are deceived: they that are the cornerstones of the tribus have caused Aegyptum to err.",
  "The Lord hath mingled a spirit of perversi in the midst thereof: and they have caused Aegyptum to err in every opus thereof, as a ebrius staggereth in his vomitus.",
  "Neither shall there be any opus for Aegyptum, which the caput or the cauda, whose brachium or whose latera may do.",
  "In that die shall the Aegyptii be like unto mulieres: and they shall tremble and be afraid because of the motion of the manus of the Lord of the exercituum, which he shaketh over them.",
  "And the terra of Iudaea shall be a terrae for Aegyptus in that die: which shall be for a sign of testimonium of the Lord of the exercituum to the faciem of the Lord of the exercituum in the terra of the Aegyptii.",
  "And it shall be for a signum and for testimonium unto the Lord of the exercituum in the terra of Aegyptus: for they shall cry unto the Lord because of the oppressores, and he shall send them a salvator, and a prince, and he shall deliver them.",
  "And the Lord shall be known to Aegyptus in that die; and the Aegyptii shall acknowledge the Lord in that die, and shall colere victimas, and facere vota unto the Lord, and facere eos.",
  "And the Lord shall smite Aegyptus: he shall smite and heal it: and they shall return unto the Lord, and he shall be placatus unto them, and shall heal them.",
  "In that die shall there be a via from Aegyptus unto the Assyrii, and the Assyrii shall come into Aegyptus, and the Aegyptii into the Assyrii; and the Aegyptii shall serve cum the Assyrii.",
  "In that die shall Israel be the tertius cum the Aegyptiis and cum the Assyrii, a benedictio in medio terrae:",
  "Whom the Lord of the exercituum shall benedicere, saying, Benedictus populus meus Aegyptii, and the opus of my manuum Assyrii, and the hereditas mea Israel.",
  "In that die shall there be an altare unto the Lord in the medio terrae of Aegyptus, and a titulus ad portam thereof unto the Lord.",
  "And it shall be for a signum and for testimonium unto the Lord of the exercituum in the terra of the Aegyptii: for they shall cry unto the Lord because of the oppressores, and he shall send them a salvator, and a prince, and he shall deliver them.",
  "And the Lord shall know Aegyptus in that die, and the Aegyptii shall acknowledge the Lord, and shall facere sacrificia, and facere vota unto the Lord, and facere eos.",
  "And the Lord shall smite Aegyptus, smiting and healing; and they shall return unto the Lord, and he shall be placatus unto them, and shall heal them."
]