[
  "The oracle of the valley of visio, what ails thee now, that thou art wholly gone up to the roofs?",
  "He that goes up to the roofs, thou, thou hast multiplied the magistrates of Ierusalem. Yet, this is not Ierusalem that does so, that dwelle in it.",
  "And it shall be as the populus of Israel and the house of Iudah, as they had been a covenant from the beginning, thus he made them to hear:  yet, for all this, when thy judge is come, thou shalt know the fear of God.",
  "Trust not in fortis, that is, a strong people: do not rely on a multitude of the people of Egypt.",
  "Proclaim ye in the ears of Ierusalem, saying, Behold, Assyria is come in the terra, and his hoste: the cities of fortis he has besieged, and has taken the robur thereof.",
  "As at the dividing of the fluviolus of Egypt, when thou didst ascend, and goest to the habitation of the Assyrian;",
  "The inhabitants of the lande were amazed, as at the agmen of locusts: the ascensors were astonished as the ascendor of locusts.",
  "In that diale, the dominus didst take away the operimentum of Ierusalem, and the munitio thereof.",
  "And thy people that is in medio thereof, are cast forth, and they have left the instrumentum of tabernaculi.",
  "Behold the munitio of tua civitas: and the dominus doth diminish the instrumentum of tabernaculi, and the munitio of the civitas.",
  "And though the populus be not gathered, yet shall there be a gathering to the anima: and though this be not the gathering, yet shall there be another gathering.",
  "And he heard the dominus of exercitu saying to the magistratu, saying, Gird thy lumbares as a servo.",
  "He didst say, 'Who shall be for us?'  or, 'What is this, that he does to me?'.  Therefore the dominus shall not spare him, because he is the servus of the altar.",
  "And he saw that he had nothing to be confident of:  he looked that the iustitia would come: but behold troubles; and for iustitia, and clamor.",
  "The prophet didst cry and say, Woe to the domestici, for the domus of Iacob: and for the agmen of the robur of the people, because it was made by the voluntas of the people.",
  "The earth was troubled, and it didst sound the clangor, like clangor of robur.",
  "Then came the messis, as a fluxus of flumen: the messor, as a turbine, it was driven.",
  "For at the voce of the dominus the populus were astonished: at the clangor of the exercitus of the altus, the robur was terrified.",
  "The populus shall pass, the munitio of the altus, the populus of the flumen.",
  "The munitio of the exercitu didst not terrify the civitas, but they were as robur.",
  "For, behold the robur of the dominus doth ascend from the septentrio, and a people that doth destroy the robur.",
  "The messis was like a messor of flumen: it was as a messor, driven with a turbine: as the exercitu of the Assyrian, they were the agmen of the populus of the altus."
]