[
  "1 O Domine, thou hast made the terra desolate, thou hast made the civitas a ruin, thou hast brought the munimentum of the montes to the terra.",
  "2 The munimentum of the montes shall be laid waste, the fortis shall be spoiled, the munimentum of the montes and the turris shall be as a solitudo, they shall be for a spelunca of the onager for ever, a rejoicing of the caper, and a pasture of the caper.",
  "3 For the fortis of the gentes shall be laid waste, the munimentum of the montes shall be laid waste, the munimentum of the montes and the turris shall be as a solitudo from that dies even for ever.",
  "4 The gates of the lower porta shall be shut, and he shall take away the noise of the porta, and the sound of the lyra shall be heard no more.",
  "5 And in this montes shall they drink vinum, they shall drink vinum in the calix, and they shall be as a solitudo.",
  "6 And it shall be said in that dies, Ecce, this is our Deus, we have waited for him, and he will salvare us, this is the Domine, we have waited for him, we will be glad and rejoice in his salvare.",
  "7 For in this montes shall the manus of the Domine rest, and all the gentes shall see his gloria.",
  "8 And the Domine shall destroy the facies of the universus terra, and the Domine shall wipe away the lacrimas from off all the facies of the terra, and the opprobrium of his populus shall he take away from off all the terra, for the Domine hath spoken it.",
  "9 And it shall be said in that dies, Ecce, this is our Deus, we have waited for him, and he will salvare us, this is the Domine, we have waited for him, we will be glad and rejoice in his salvare, for the manus of the Domine shall rest in this montes.",
  "10 For the manus of the Domine shall rest in this montes, and Moab shall be trodden down under him, as straw is trodden down in the sterquilinium.",
  "11 And he shall stretch forth his manus, and he shall bring down their fortitudo, and the munimentum of their manus shall be brought low.",
  "12 And the munimentum of the altitudo of thy muri shall he bring down, and shall lay low, and shall bring to the terra, even to the terra shall he bring it down, and the pulverem thereof shall be burnt.",
  "13 Therefore glorificate the Domine in the valles, the name of the Domine Deus of Israel in the insulae of the mari.",
  "14 The voice of them that weep, and of them that make lamentation, is heard out of the terra of the Babylon, and of them that make lamentation, and of them that weep, is heard out of the terra of the Moab.",
  "15 And in the nocte shall there be a clamor in the terra of the Moab, and in the mane shall there be a clamor in the terra of the Moab.",
  "16 For the terra of the Moab is laid waste, and the terra of the Moab is destroyed, and the terra of the Moab is laid waste, and the terra of the Moab is destroyed.",
  "17 And the terra of the Moab shall be a solitudo, and the terra of the Moab shall be destroyed, and the terra of the Moab shall be laid waste, and the terra of the Moab shall be destroyed.",
  "18 And the terra of the Moab shall be a solitudo, and the terra of the Moab shall be destroyed, and the terra of the Moab shall be laid waste, and the terra of the Moab shall be destroyed.",
  "19 And the terra of the Moab shall be a solitudo, and the terra of the Moab shall be destroyed, and the terra of the Moab shall be laid waste, and the terra of the Moab shall be destroyed.",
  "20 And the terra of the Moab shall be a solitudo, and the terra of the Moab shall be destroyed, and the terra of the Moab shall be laid waste, and the terra of the Moab shall be destroyed.",
  "21 And the terra of the Moab shall be a solitudo, and the terra of the Moab shall be destroyed, and the terra of the Moab shall be laid waste, and the terra of the Moab shall be destroyed.",
  "22 And the terra of the Moab shall be a solitudo, and the terra of the Moab shall be destroyed, and the terra of the Moab shall be laid waste, and the terra of the Moab shall be destroyed.",
  "23 And the terra of the Moab shall be a solitudo, and the terra of the Moab shall be destroyed, and the terra of the Moab shall be laid waste, and the terra of the Moab shall be destroyed.",
  "24 And the terra of the Moab shall be a solitudo, and the terra of the Moab shall be destroyed, and the terra of the Moab shall be laid waste, and the terra of the Moab shall be destroyed.",
  "25 And the terra of the Moab shall be a solitudo, and the terra of the Moab shall be destroyed, and the terra of the Moab shall be laid waste, and the terra of the Moab shall be destroyed.",
  "26 And the terra of the Moab shall be a solitudo, and the terra of the Moab shall be destroyed, and the terra of the Moab shall be laid waste, and the terra of the Moab shall be destroyed.",
  "27 And the terra of the Moab shall be a solitudo, and the terra of the Moab shall be destroyed, and the terra of the Moab shall be laid waste, and the terra of the Moab shall be destroyed.",
  "28 And the terra of the Moab shall be a solitudo, and the terra of the Moab shall be destroyed, and the terra of the Moab shall be laid waste, and the terra of the Moab shall be destroyed.",
  "29 And the terra of the Moab shall be a solitudo, and the terra of the Moab shall be destroyed, and the terra of the Moab shall be laid waste, and the terra of the Moab shall be destroyed.",
  "30 And the terra of the Moab shall be a solitudo, and the terra of the Moab shall be destroyed, and the terra of the Moab shall be laid waste, and the terra of the Moab shall be destroyed."
]