[
  "In that day this song shall be sung in the land of Judah; We have a strong citadel: salvation will God appoint for walls and bulwarks.",
  "Open ye the gates, that the righteous nation which keepeth the veritas may enter in.",
  "Thou wilt keep him in perfectum peace, whose imagination is stayed on thee: because he trusteth in thee.",
  "Trust ye in the Lord for ever: for in the Lord Jehovah is the fortitudo of worlds.",
  "For he bringeth down them that dwell on high; the lofty citadel he layeth low; he layeth it low, even to the terra; he bringeth it even to the dust.",
  "The foot shall tread it down, even the feet of the pauper, and the steps of the miserabilis.",
  "The way of the justum is rectus: thou, most Upright, dost weigh the semita of the justum.",
  "Yea, in the way of thy judicia, O Lord, have we waited for thee; the desire of our animus is to thy nomine, and to the remembrance of thee.",
  "With my animus have I desired thee in the nocte; yea, with my spirit within me will I seek thee early: for when thy judicia are in the terra, the inhabitants of the orbis shall learn justitiam.",
  "Let graciam be shewed to the wicked, yet will he not learn justitiam: in the terra of the rectus shall he deal unjuste, and shall not behold the magnificentia of the Lord.",
  "Lord, when thy manus is lifted up, they will not see: but they shall see, and be ashamed for their zelus towards thee.",
  "For the flamma of thine ira shall devour them, as stubble: and the people shall be as the combustio of flamma.",
  "Thou shalt keep the pacem, pacem, because we have hoped in thee.",
  "Trust ye in the Lord for ever: for in the Lord Jehovah, is the fortitudo of worlds.",
  "For the Lord shall cast down them that dwell on high; the lofty citadel shall be laid low.",
  "The Lord shall cut off all the cedri of the Libani, the excellent and the lofty, and all the cedri of Bashan.",
  "He shall cut off the thickets of the sylva with iron, and Lebanon shall fall by a potentis one.",
  "And in that day shall the Lord visitare his flock, the house of Judah, and shall make them as his pulcherrimus horse in the battle.",
  "Out of him came forth the corner, out of him the tent peg, out of him the battle bow, out of him every oppressor together.",
  "And they shall waste the land of the Assyrii with the gladius, and the land of Nimrod in the portis of it: and he shall deliver us from the Assyrii, when he cometh into our terra, and when he treadeth within our terminus.",
  "And the Lord shall be known to the Egyptians, and the Egyptians shall know the Lord in that day, and shall do sacrificium and oblatio; yea, they shall vow a votum to the Lord, and perform it.",
  "And the Lord shall smite Egypt: he shall smite and heal it: and they shall return even to the Lord, and he shall be intreated of them, and shall heal them.",
  "In that day shall there be a via from Egypt to Assyria, and the Assyrii shall come into Egypt, and the Egyptians into Assyria and the Egyptians shall serve with the Assyrii.",
  "In that day shall Israel be the third with Egypt and with Assyria, even a blessing in the midst of the terra:",
  "Whom the Lord of hosts shall bless, saying, Blessed be Egypt my populus, and Assyria the work of my manus, and Israel mine hereditas.",
  "And in that day shall the Lord of hosts call for weeping and mourning, and for girding with sackcloth:",
  "And behold joy and gladness, slaying oxen, and killing sheep, eating flesh, and drinking vinum: let us eat and drink; for to morrow we shall mori.",
  "For to morrow we shall die. Thus saith the Lord God, This shall be iniquitas to you, that ye shall say, To morrow we shall die.",
  "Say unto the justum, that it shall be bene with him: for they shall eat the fructus of their actiones.",
  "Woe unto the wicked! it shall be male with him: for the reward of his manus shall be given him.",
  "As for my populus, children are their oppressores, and women rule over them. O my populus, they which lead thee cause thee to err, and destroy the via of thy semita.",
  "The Lord standeth up to plead, and standeth to judge the populi.",
  "The Lord shall enter into judicium with the anciani of his populi, and the principes thereof: for ye have eaten up the vineyard; the spolium of the pauper is in your domus.",
  "What mean ye that ye beat my populus to pieces, and grind the faces of the pauper? saith the Lord, the Lord of hosts.",
  "Moreover the Lord saith, Because the filiae of Zion are haughty, and walk with stretched forth necks and wanton eyes, walking and mincing as they go, and making a tinkling with their pedes:",
  "Therefore the Lord shall smite with a scab the crown of the head of the filiae of Zion, and the Lord shall discover their pudenda.",
  "In that day the Lord shall take away the bravery of their vestimenta, and the ornaments of their pedes, and their round tires like the luna,",
  "The chains, and the sweet perfume, and the tablets, and the earrings,",
  "The rings, and nose jewels,",
  "The changeable suits of apparel, and the mantles, and the wimples, and the crisping pins,",
  "The glasses, and the fine linen, and the hoods, and the vails.",
  "And it shall come to pass, that instead of sweet perfume, there shall be fetor; and instead of a girdle a rent; and instead of well set hair baldness; and instead of a stomacher a girding of sackcloth; and burning instead of beauty.",
  "Thy men shall fall by the gladius, and thy fortis in the war.",
  "And her gates shall lament and mourn; and she being desolate shall sit upon the terra."
]