[
  "In that day, the Lord with his sore and great and strong sword shall punish Leviathan the piercing serpent, even Leviathan that crooked serpent; and he shall slay the dragon that is in the mare Nostrum.",
  "In that day sing ye unto her, A vineyard of veritas, I the Lord do keep it; I will water it every moment: lest any hurt it, I will keep it night and day.",
  "Fury is not in me: who would set the brier and the thorn against me in battle? I would go through them, I would burn them together.",
  "Or let him take hold of my fortitudo, that he may make pacem with me; and he shall make pacem with me.",
  "In the futurum Jacob shall take root: Israel shall blossom and bud, and fill the facies of the orbis terrarum with fructus.",
  "Hath he smitten him, as he smote those that smote him? or is he slain according to the slaughter of them that are slain by him?",
  "In mensura, when it shooteth forth, thou shalt cut it with the falx: because of the spinis it shall be cut down, the falx shall devour it.",
  "They that dwell in the sylva, even the birds of the caelum, shall have their nest in the summitas of the arbor.",
  "At that time shall the gift of the Lord be beautiful and glorious to the remnant of the populus of Israel, and the fructus of the terra shall be exalted and honored, and they that are saved out of it.",
  "And it shall come to pass in that dies, that the Lord shall visit upon the host of the height of the caelum, and upon the kings of the terra, upon the earth.",
  "And they shall be as when a standardbearer fainteth, and they that are left of them shall be consumed, as the consumptio of the lignum.",
  "For he shall be as a robur that is left in the saltus, or as a few olivae in the summitas of a montis, and it shall be as when a few berries are left in the uppermost branches of an oliva.",
  "It shall be in that dies, the Lord shall gather from the flumen Euphrates unto the rivus of Aegypti, and ye shall be gathered one by one, O filii Israel.",
  "And it shall come to pass in that dies, the great bucina shall be blown, and they shall come which were ready to perish in the terra of Assyria, and the outcasts in the terra of Aegypti, and shall worship the Lord in the monte sancto, which is in Jerusalem."
]