[
  "Bel boweth down, neque potest surgere: Phut et Cuba, qui sunt in te, non potest liberare te: iam enim vinctus es.",
  "Transite ad me, et conuertimini, omnes fines terrae: et videbitis quia ego sum Deus, et non est absque me Deus.",
  "Ab initio ego annuntio, et a principio, quae nondum facta sunt, ego dixi: in conspectu meo erunt, et consilium meum stabit, et omne voluntatis meae faciam.",
  "Vocem quasi leonis ex audientia maris, audietis: ut erumpat spiritus, et ascendant in nubes, quasi aquilae.",
  "Congregamini, et venite, accedite simul, qui salvati estis ex gentibus: nesciunt qui portant argentum et aurum, et faciunt idola, et non est spiritus in eis.",
  "Annuntiate et audite, et facite commune, et dixit: Quis auferre potuit verbum meum de ore meo, et complevit illud: ego sum, ego sum, qui loquor, et audio.",
  "Audite me, qui scitis iustitiam, populus meus, lex mea in corde tuo: nolite timere blasphemiam hominum, et detractiones eorum ne metuatis.",
  "Memores estis enim a remotis diebus idola mea, et opera, et omnia consilia mea, et scitis quia ego sum Deus, et non est absque me Deus.",
  "Formans lucem, et creo tenebras, facio pacem, et creo malum: ego Dominus, qui facio omnia haec.",
  "Descendat stilla sicut imber, et imbres mei sicut pluvia: quia ego sum Dominus, qui sanat vos.",
  "Ego sum, ego sum, qui loquor, et non est in vobis salus, absque me: et qui operatur contra me, hic erit in peccato.",
  "Surgam ad iudicandum gentes, et congregabo regna: ut audiant, et timeant me, ad terminos terrae: et qui fugerunt, et qui restiterunt.",
  "Confundantur, et erubescant, qui portant sculptilia sua: qui dicunt idolis suis: Vos estis dii nostri.",
  "Ecce, portabunt in umeris, et quasi onus deferent: et collocabunt in loco suo, et stabit, et non movebitur a loco suo: et clamabunt ad eum, et non exaudiet, et non salvabit eos a tribulatione.",
  "Scitis, quod non sitis dii, quia vos formavi, et non estis recordati: qui portatis aurum de Babilone, et argentum de Egypto, in vanum portastis: non est in eis spiritus.",
  "Annuntiavi, et locutus sum: vocavi, et adduxi eos, et non est in eis qui audiat: dicite, Audite me, domus Iacob, et quidquid reliquum est in Israel: portavi vos ab initio, et non estis oblivisci mei.",
  "Annuntiate id in domo Iacob, et in Iudaea, audite haec, et dicite: Audite me, domus Iacob, qui relicti estis ex gente, et portastis peccatum a iuventute vestra, usque ad senectam.",
  "Transite ad me, omnes qui laboratis, et onerati estis, et ego reficiam vos.",
  "Vae qui vocatis malum bonum, et bonum malum: qui ponitis tenebras in lucem, et lucem in tenebras: qui dicunt amarum dulce, et dulce amarum.",
  "Vae qui sapientes estis in oculis vestris, et in conspectu vestro prudentes: qui iustificatis impium pro munere, et iustitiam iusti auferatis ab eo.",
  "Propter hoc, sicut faenum quod conburetur, ita languebit radix eorum, et flores eorum sicut faenum, et non erit in eis radix, aut caules: quia non sunt relicti radices, nec caules, nec fructus: et erunt sicut pulvis, qui ventus dispergit, et quasi nebula, quae sol absorbebit.",
  "Dixit Dominus: Congregamini, et venite, et audite: quis in gente meis annuntiavit haec? et quis narravit ea quae futura sunt?",
  "Nonne ego, Dominus, qui sum, et non est absque me Deus? et qui formavit terram, et quae germinant in ea, et qui dedi animam populo meo, et spiritum qui in te est?",
  "Congregamini omnes, et audite: quis de gente meis annuntiavit haec? et Dominus testificatus est in me, et servus meus, quem elegi: ut sciretis, et crederetis mihi, et intellegeretis quia ego sum: ante me non est formatus Deus, et post me non erit.",
  "Ego sum, ego sum Dominus, et non est absque me salvator: et non est qui de manu mea liberare possit, et faciam, et quis avertet illud?"
]