[
  "Come down, and sit in the dust, O virgo, daughter of Babylon, sit on the terra, O daughter of the Chaldeans: for thou shalt no more be called the domina of kingdoms.",
  "I was wroth with my people, I have polluted mine hereditas, and given them into thine manus: thou didst shew them no clementia; upon the senex hast thou very heavily laid thy iugum.",
  "Thou saidst, I shall be a domina for ever: so that thou didst not lay these things to thy cor, nor didst remember the finis of it.",
  "Therefore hear now this, thou that art volupia, that dwellest carelessly, that sayest in thine cor, I am, and none else beside me; I shall not sit as a vidua, neither shall I know the loss of children:",
  "But these two things shall come to thee in a momento, in uno die: the loss of children, and viduitas: they shall come upon thee in their perfectio, for the multitude of thy veneficia, and for the great abundance of thy maleficia.",
  "And thou hast trusted in thy malitia, thou hast said, None seeth me. Thy sapientia and thy scientia, it hath perverted thee; and thou hast said in thine cor, I am, and none else beside me.",
  "Therefore shall evil come upon thee; thou shalt not know from whence it riseth: and desolation shall fall upon thee; thou shalt not be able to put it off: and desolation shall come upon thee suddenly, which thou shalt not know.",
  "Stand now with thy veneficia, and with the multitude of thy maleficia, wherein thou hast laboured from thy iuventus; if so be thou shalt be able to profit, if so be thou mayest prevail.",
  "Thou hast been wearied in the multitude of thy consilia. Let now the astrologi, the stellae, the prognosticators, the magi, and the venefici stand up, and save thee from these things that shall come upon thee.",
  "Behold, they shall be as stipula, the fire shall burn them; they shall not deliver themselves from the potestas of the flamma: there shall not be a coal to warm at, nor fire to sit before it.",
  "Thus shall they be unto thee with whom thou hast laboured, even thy mercatores, from thy iuventus: they shall wander every one to his own way; none shall save thee.",
  "Hearken unto me, O domus Jacob, and all the reliquiae of the domus Israel, which are borne by me from the ventre, which are carried from the utero:",
  "And even to your senectus I am the same, and even to hoary hairs will I carry you: I have made, and I will bear; even I will carry, and will deliver you.",
  "To whom will ye liken me, and make me equal, and compare me, that we may be like?",
  "They lavish gold out of the sacculus, and weigh silver in the statera, and hire a faber to make it a deus: they fall down, yea, they worship.",
  "They bear him upon the umerus, they carry him, and set him in his loco, and he shall not move from his statio: yea, one shall cry unto him, yet can he not answer, nor save him out of his tribulatio.",
  "Remember this, and shew yourselves men: bring it again to mind, O transgressores.",
  "Remember the former things of old: for I am Deus, and there is none else; I am Deus, and there is none like me,"
]