[
  "Hear ye this, O house of Jacob, which are called by the name of Israel, and are come forth out of the aqua of Judah, which swear by the nomen of the Lord, and make mention of the Deus of Israel, but not in veritas, nor in justitia.",
  "For they call themselves of the holy civitas, and stay themselves upon the Deus of Israel; The Lord of Hosts is his nomen.",
  "The things that shall be, I have already declared, and from the tempus of the prophetes I have caused thee to hear, and have declared them, and I sent before thee messengers to declare them, saying, Salvare shall be in the fortitudo of the Lord, and in the fiducia of his potentia.",
  "But thou hast not called upon me, O Jacob; but thou hast been wearied of me, O Israel.",
  "Thou hast bought me no calamus for argentum, nor hast thou satisfied me with the adipem of thy sacrificia; but thou hast made me to servire with thy peccata, thou hast wearied me with the iniquitates of thy vanitates.",
  "I am he that blotteth out thy transgressiones for mine own sake, and will not remember thy peccata.",
  "Put me in remembrance; let us plead together; declare thou, that thou mayest be justificatus.",
  "Thy primogenitus, the transgressor, the hill of the false fratres, shall take the civitas of the enemy for a spolia.",
  "And I will give thee the claves of the domus of David; that thou mayest open, and none shall shut; and thou shalt shut, and none shall open;",
  "And I will give thee the treasure of the darkness, and hidden riches of secret placas; that thou mayest know that I, the Lord, which call thee by thy nomen, am the Deus of Israel.",
  "For Jacob my servus' sake, and Israel mine elect, I have even called thee by thy nomen; I have surnamed thee, though thou hast not known me.",
  "I am the Lord, and there is none else; there is no Deus besides me; I girded thee, though thou hast not known me;",
  "That they may know from the rising of the sol to the going down of the sol, that there is none besides me. I am the Lord, and there is none else.",
  "I form the lumen, and create the tenebrae; I make the pacem, and create the malum; I the Lord do all these things.",
  "Drop down, ye caeli, from above, and let the nubes pour down justitiam; let the terra open, and let salvation and justitia bud forth; I the Lord have created it.",
  "Woe unto him that striveth with his Factor; let the potsherd strive with the potsherds of the terra. Shall the clay say to him that fashioneth it, What makest thou? or thy work, He hath no manus?",
  "Woe unto him that saith unto his pater, What begettest thou? or to the mater, What hast thou brought forth?",
  "Thus saith the Lord, the Holy One of Israel, and his Factor, Ask me of the things that shall be, concerning my filii, and concerning the work of mine manus, command ye me.",
  "I have made the terra, and created man upon it; I, even my manus, have stretched out the caeli, and all their host have I commanded.",
  "I have raised him up in justitia, and I will direct all his viae; he shall build my civitas, and he shall let go my captivi, not for pretium nor for munera, saith the Lord of Hosts.",
  "Thus saith the Lord, The labour of Egypt, and merchandise of Ethiopia and of the Sabeans, men of stature, shall come over unto thee, and they shall be thine; they shall come after thee; in chains they shall come over, and they shall fall down unto thee, they shall make supplication unto thee, saying, Surely Deus is in thee; and there is none else, there is no Deus.",
  "Verily thou art a Deus that hidest thyself, O Deus of Israel, the Salvator.",
  "They shall be ashamed, and also confounded, all of them; they shall go to confusion together that are makers of idola.",
  "But Israel shall be saved in the Lord with an aeternum salvation; ye shall not be ashamed nor confounded mundo without end.",
  "For thus saith the Lord that created the caeli; Deus himself that formed the terra and made it; he hath established it, he created it not in vanum, he formed it to be inhabited; I am the Lord, and there is none else.",
  "I have not spoken in secret, in a dark placam of the terra; I said not unto the semen of Jacob, Seek ye me in vanum; I the Lord speak justitiam, I declare things that are recta.",
  "Assemble yourselves and come; draw near together, ye that are escaped of the gentes; they have no scientia that set up the lignum of their idola, and pray unto a Deus that cannot salvare.",
  "Tell ye, and bring them near; yea, let them take counsel together; who hath declared this from the tempus of the antiqui? who hath told it from that time? have not I the Lord? and there is no Deus else besides me; a justus Deus and a Salvator; there is none besides me.",
  "Look unto me, and be saved, all the ends of the terra; for I am Deus, and there is none else.",
  "I have sworn by myself, the verbum is gone out of my os in justitiam, and shall not return, That unto me every genu shall bow, every lingua shall swear.",
  "Surely, shall one say, in the Lord have I justitiam and fortitudo; even to him shall men come; and all that are incensed against him shall be ashamed.",
  "In the Lord shall all the semen of Israel be justificati, and shall glory."
]