[
  "My wellbeloved hath a vineyard in a very fruitful hill:",
  "And he fenced it, and gathered out the stones thereof, and planted it with the best vines, and built a tour in the midst of it, and also made a lacus for the vineyard, and he expected that it should bring forth uvas, but it brought forth labruscae.",
  "He speaketh of the domus of Israel, and of the homines of Judah, who heretofore were adorned with virtus, but now are consumed by vicia, and by luxuria.",
  "What do I require more at the manus of the possessores of the vineyard, but that they should producere fructus, and make the vineyard frugiferam?",
  "I will make the vineyard a solitudo, and it shall not be pruned, and there shall be no more vinea, but only spinae et vepres.",
  "For the vineyard of the Domini exercituum is the domus of Israel, and the homines of Judah are his dulcis planta.",
  "He expected judicium, but behold iniquitas; and justitiam, but behold clamor.",
  "Woe be unto you, qui adjungitis domum ad domum, and field ad field, even till there be non locus, that they may be solus in medio terrae.",
  "By the os of the Domini exercituum it shall be desolatum, and multae domus shall be desolatae, and magna aedes shall be solitariae.",
  "Woe unto you, qui levatis mane, ut sequamini potum, and noctem ut sequamini vinum; et in conviviis vini, et cytharis, et cithara, et organo, non est, qui consideret opus Domini, nec qui consideret, quid faciat manus ejus.",
  "Et descendent in profundum inferni, sicut navis, quae navigat in mari, cum ventus impellit eam, et in quo multus est humor.",
  "For the terra shall be in tenebris, and confusione, et rubigine; et qui gaudebant, in hilaritate et exultatione, sibi ingerunt, et cantant.",
  "For in auribus meis audivi vocem Domini exercituum, quae dicit: Sanctus, Sanctus, Sanctus Dominus exercituum; plena est omnis gloria.",
  "For quid non abscinditur, cum viderit, quae sunt facta in terra?",
  "Et vox clamantis, dicentis: Terra, terra, terra, audi verbum Domini."
]