[
  "Ho, every one that thirsteth, come ye to the aqua, and he that hath no pecunia, come ye, buy, and eat; yea, come, buy vino and lac, without pecunia and without pretium.",
  "Wherefore do ye spend pecunia for that which is not panis? and your labour for that which satisfacit not? hearken diligently unto me, and eat that which is bonum, and let your animus delight in crassus cibus:",
  "Incline your aurem, and come unto me: hear, and your animus shall vivere; and I will make a pactum with you, even a pactum sempiternum, according to the veritas of David.",
  "Behold, I have given him for a testem of populis, a dux and a magister to gentibus.",
  "Behold, thou shalt vocare a gentem, whom thou knowest not, and gentes, whom they knew not, shall currere unto thee, because of Iehovah, Deum tuum, and because of Sanctus Israel, for he hath glorificatus te.",
  "Seek ye Iehovah, while he may be invenire; vocate ye upon him, while he is proximus: let the impious relinquere his via, and the vir iniquus his cogitationes, and let him revertere unto Iehovah, and he shall misereri him, and unto Deus, for he shall propitiari propter eum.",
  "For my cogitationes are not your cogitationes, neither are your viae my viae, saith Iehovah.",
  "For as the caelum are elevated above terra, so are my viae elevated above your viae, and my cogitationes above your cogitationes.",
  "For as the imber and the nix descend from caelum, and return not thither, but soak terra, and make it frugifer, that it may give semen and panis to the cultor; so shall be the verbum, which procedit e ore meo: it shall not return unto me vacuum, but it shall facere, that which I desire, and it shall prosper in those things, whereto I sent it.",
  "For ye shall exit with gaudium, and be ducti with pacem: the montes and colles shall resound in canticum before you, and omnes arbores of ager shall applaudere manus.",
  "Instead of the spinus shall procedere the cypressus, and instead of the urtica shall procedere the myrtus: and it shall be to Iehovah for a nomen, for a signum sempiternum, which shall not interire."
]