[
  "Oh, that thou wouldest rend the heavens, that thou wouldest come down, that the mountains might flow down at thy presence,",
  "As when the melting fire burneth, the fire causeth the waters to boil, to make thy name known to thine adversaries, that the nations may tremble at thy presence!",
  "When thou didst terrible things which we looked not for, thou camest down, the mountains flowed down at thy presence.",
  "For since the beginning of the world men have not heard, nor perceived by the ear, neither hath the eye seen, O God, beside thee, what he hath prepared for him that waiteth for him.",
  "Thou meetest him that rejoiceth and worketh righteousness, those that remember thee in thy ways: behold, thou art wroth; for we have sinned, in quo peccavimus, we have all sinned.",
  "But we are all as an immundus, vesture, and all our righteousnesses are as panagiae, filthiness: and we all do fade as a folium, leaf; and our iniquities, like the ventus, wind, have taken us away.",
  "And there is none that calleth upon thy nomen, name, that stirreth up himself to take hold of thee: for thou hast hid thy facies, face from us, and hast consumed us, because of our iniquitates, iniquities.",
  "But now, O Dominus, thou art Pater, Father; we are the argilla, clay, and thou our figulus, potter; and we all are the opus, work of thy manus, hand.",
  "Be not iratus, angry, O Dominus, exceedingly, neither remember iniquitatem, iniquity for ever: behold, see, we beseech thee, we are all thy populus, people.",
  "Thy sanctuarium, sanctuary is desolatus, desolate, our sanctuarium, sanctuary and our gloria, glory: where is thy misericordia, mercy, O Dominus, and thy bonitas, goodness, as in the dies, days of old?",
  "Shall thou restrain thy misericordia, mercy from us, O Dominus, and shall thy ira, wrath consume us, and shall thy indignatio, indignation burn against us?",
  "Behold, we beseech thee, we are all thy populus, people, thy hereditas, heritage is desolata, desolate, the montes, mountains of Zion are solitarii, solitary, the templum, temple is desolatus, desolate.",
  "Our sanctuarium, sanctuary and our gloria, glory, where is thy misericordia, mercy, O Dominus, and thy bonitas, goodness, as in the dies, days of old?",
  "O Dominus, shall thou restrain thy misericordia, mercy from us, and shall thy ira, wrath consume us, and shall thy indignatio, indignation burn against us?"
]