[
  "And Naomi had a kinsman of her husband's, a mighty man of wealth, of the familia of Elimelech; and his nomen was Boaz.",
  "And Ruth the Moabitis said unto Naomi, Let me go to the ager, that I may gather spicas, that I may find gratia in the oculi of whomsoever I shall find.",
  "And she said unto her, Vade, filia mea. And she went, and venit, and collectit spicas in agro post tergum metentium: et casu venit in partem agri ipsius, qui erat Boaz, qui erat de familia Elimelech.",
  "And behold, Boaz venit from Bethleem, and dixit to the metentes, Dominus vobiscum. And they respondit, Sit tibi Dominus benedictio.",
  "Then said Boaz unto his puer, who was superintendens over the metentes, Cujus est ista puella?",
  "And the puer, who was superintendens over the metentes, respondit, and dixit, Puella est Moabitis, quae venit cum Naomi de terra Moabitis.",
  "And she dixit, Let me gather spicas, and collectit, quae remanserunt post metentes, et abiit, and venit in agro, and collectit from mane usque ad vesperam, and requievit parum modicum in domo.",
  "And Boaz dixit unto Ruth, Audi, filia mea, ne vadas metere in aliud ager, nec recedas ab his.",
  "Oculi tui in agro, quae metunt, et vade post eas. Nonne praecepi pueris meis, ut non molestant te? Et cum sitieris, vade ad vas, quod mittunt pueri, et bibe.",
  "And she cecidit in faciem suam, and adoravit super terram, and dixit ad eum, Quare inveni gratiam in oculis tuis, ut cognoscerem me, cum sim peregrina?",
  "And Boaz respondit, and dixit ad eam, Manifestum est mihi omne, quod fecisti matri tuae post mortem viri tui, et quod reliquisti patrem tuum, et matrem tuam, et terram nativitatis tuae, et venisti ad populum, quem ignorabas heri, et nudius tertius.",
  "Dominus reddat tibi remunerationem, quam operata es, et plena sit merces tua a Domino Deo Israel, ad quem venisti, et sub cuius alas te confugisti.",
  "And she dixit, Amplus sit in oculis tuis serva tua, quoniam consolatus es me, et locutus es ad cor ancillae tuae, et quoniam non sum ego una de famulis tuis.",
  "Et Boaz dixit ad eam, Ad vesperam, quando tempus est ut metantur, veni huc, et comede panem, et intinge buccellam tuam in aceto. Et sedit ad latus metentium, et porrexit ei Boaz puls, et dixit, Comede, et satiage te buccellam tuam in aceto.",
  "And she comedit, and saturavit, et reservavit, et tulit, et dedit ei, quae remanserant, et portavit in civitatem, et dedit matri suae. Quae dixit ei, Quae est collectio tua, filia mea? Et narravit ei omnia, quae gesserat cum eo, et dixit, Hic est, quem inveni, et ait ei, Hoc est nomen viri, cum quo eram, Boaz.",
  "And Naomi dixit ad eam, Bene est, filia mea, quod servieris cum ancillis eius, quia gens nostra est, et cognatio nostra. Et Ruth Moabitis mansit cum ancillis Boaz, ut colligeret usque ad finem messis hordei, et tritici, et dixit Boaz ad Ruth, Ne dicas, ut non ingrediaris, sed cum ancillis meis metere, ne forte in aliud ager ingrediaris, et ab aliquo alio laederis.",
  "Et Ruth mansit, et metebat cum ancillis Boaz, et dixit Boaz ad Ruth, Audi, filia mea, ne vadas metere in aliud ager, nec recedas ab his. Oculi tui in agro, quae metunt, et vade post eas. Nonne praecepi pueris meis, ut non molestant te? Et cum sitieris, vade ad vas, quod mittunt pueri, et bibe.",
  "Et Ruth mansit, et metebat cum ancillis Boaz, usque ad finem messis hordei, et tritici, et dixit Boaz ad Ruth, Ascende ad me, et comede panem, et intinge buccellam tuam in aceto. Et sedit ad latus metentium, et porrexit ei Boaz puls, et dixit, Comede, et satiage te buccellam tuam in aceto.",
  "Et Ruth comedit, et saturavit, et reservavit, et tulit, et dedit ei, quae remanserant, et portavit in civitatem, et dedit matri suae. Quae dixit ei, Quae est collectio tua, filia mea? Et narravit ei omnia, quae gesserat cum eo, et dixit, Hic est, quem inveni, et ait ei, Hoc est nomen viri, cum quo eram, Boaz.",
  "Et Naomi dixit ad eam, Bene est, filia mea, quod servieris cum ancillis eius, quia gens nostra est, et cognatio nostra. Et Ruth Moabitis mansit cum ancillis Boaz, ut colligeret usque ad finem messis hordei, et tritici.",
  "Et dixit Naomi ad Ruth, filia sua, Melius est, ut quaeramus tibi virum, ut habere possis domum, et non peregrineris.",
  "Et Ruth respondit, et dixit, Omnia, quae dixisti, faciam, et abiit, et fecit, ut dixerat ei, et Ruth Moabitis mansit cum ancillis Boaz, ut colligeret usque ad finem messis hordei, et tritici."
]