[
  "2:1 I will stand upon my watch, and set me upon the munition, and will look forth to see what Deus shall say unto me, and what I shall answer when I am reproached of him.",
  "2:2 And the Lord answered me, and said, Write the visio, and make it plain upon tabulas, that he may run that readeth it.",
  "2:3 For the visio is yet for an appointed time, but at the finis it shall speak, and not lie: though it tarry, wait for it; because it will surely come, it will not tarry.",
  "2:4 Behold, his animus is puffed up, it is not rectus in him: but the justus shall live by his fides.",
  "2:5 Yea also, because he transgresseth by vino, he is a proud homo, neither keepeth at quietus, but enlargeth his desiderium as Gehenna, and is as mors, and cannot be satisfied, but gathereth unto him all gentes, and heapeth unto him all populos.",
  "2:6 Shall not all these take up a proverb against him, and a taunting riddle against him, and say, Woe to him that increaseth that which is not hisum! how long? and to him that ladeth himself with thick clay!",
  "2:7 Shall they not rise up suddenly that shall bite thee, and awake that shall vex thee, and thou shalt be for booties unto them?",
  "2:8 Because thou hast spoiled many gentes, all the remnant of the populus shall spoil thee; because of homines's sanguis, and for the iniquitas of the terra, of the urbs, and of all that dwell therein.",
  "2:9 Woe to him that getteth riches unjuste, and that maketh his domus opulentam, but not in veritas: he shall not make his nepotes to dwell therein, though he hath prepared it for multa genera.",
  "2:10 Thou hast consulted confusio to thy domus, by cutting off many populos, and hast sinned against thy animus.",
  "2:11 For the lapides shall cry out of the paries, and the trabes of the lignum shall answer it.",
  "2:12 Woe to him that buildeth a civitas with sanguis, and establisheth a urbs with iniquitas.",
  "2:13 Behold, is it not of the Lord of exercitus? and it shall be, that the populus shall labour in great fervor, and the gentes shall weary themselves for the ignis, and for naught.",
  "2:14 For the terra shall be filled with the scientia of the gloria of the Lord, as the aquae cover the mari.",
  "2:15 Woe unto him that giveth his proximus potus, and makest him drunk also, that thou mayest look on his nuditas!",
  "2:16 Thou art filled with confusio instead of gloria: drink thou also, and let thy nuditas be uncovered: the cup of the Lord's dexter hand shall be turned unto thee, and shameful vomitus shall be on thy gloria.",
  "2:17 For the iniquitas of the Libani shall cover thee, and the vastitas of the animalia shall terrify thee, because of the sanguis of hominis, and the iniquitas of the terra, of the urbs and of all that dwell therein.",
  "2:18 What profiteth the idolum that the artifex thereof hath fashioned it; a molten idolum, and a teacher of mentis? for the artifex thereof hath trusted in it, to make dumb idola!",
  "2:19 Woe unto him that saith to the lignum, Awake; to the lapides, Arise, it shall teach! Behold, it is covered with aurum and argentum, and there is no spirit in it.",
  "2:20 But the Lord is in his sanctuarii: keep silence before him, all the terra."
]